<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//IT">
<HTML>
<HEAD>
   <link rel="schema.DC" href="http://purl.org/DC/elements/1.0/" title="The Dublin Core metadata Element Set" />
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" >
   <META NAME="DC.Title" CONTENT="Traduzioni multilingua: Gaio Giulio Cesare">
	<META NAME="DC.Creator" CONTENT="Piero Dalle Pezze">
	<META NAME="DC.Creator.Address" CONTENT="">
	<META NAME="DC.Date.Creation" CONTENT="2000-12-03">
	<META HTTP-EQUIV="DC.Date.X-MetadataLastModified" CONTENT="2008-01-31">
	<META NAME="DC.Type" CONTENT="text">
	<META NAME="DC.Format" CONTENT="text/html">
	<META NAME="DC.Identifier" CONTENT="">
	<META NAME="DC.Language" CONTENT="it;en;de">
	<META NAME="DC.Subject" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <META NAME="DC.Description.TableofContents" LANG="it" 
         CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="DC.Description.TableofContents" LANG="en"
         CONTENT="Translation in English, Italian and German of latin authors: Caesar, Sallustius, Cicero, Tacitus, Catullus">
   <META NAME="generator" CONTENT="GNU/EMACS">
   <META NAME="description" CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="keywords" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <TITLE>Latin translations: Gaius Giulius Caesar</TITLE>
   <LINK rel="stylesheet" type="text/css" href="../style.css">
   <LINK lang="it" title="Traduzioni latine multilingua: Gaio Giulio Cesare" rel="alternate" hreflang="it" href="../Cesare.htm">
   <LINK lang="en" title="Latin translations: Gaius Giulius Caesar" rel="alternate" hreflang="en" href="../CesareEn.htm">
   <base target="RIGHT">
</HEAD>

<body>

<div id="top-left">
<span>

<!-- Search Freefind -->
<TABLE>
<TD>
<FORM ACTION="http://search.freefind.com/find.html" METHOD="GET" target="_top">
<A HREF="http://search.freefind.com/find.html?id=73359458">Search this site</A> or 
<A HREF="http://search.freefind.com/find.html?id=73359458&t=w">the web</a> powered by 
<A HREF="http://www.freefind.com">FreeFind</A>
<INPUT TYPE="HIDDEN" NAME="id" SIZE="-1" VALUE="73359458">
<INPUT TYPE="HIDDEN" NAME="pid" SIZE="-1" VALUE="r">
<INPUT TYPE="HIDDEN" NAME="mode" SIZE="-1" VALUE="ALL"> <br>
<INPUT TYPE="SUBMIT" VALUE="Find"> <INPUT TYPE="TEXT" NAME="query" SIZE="25"> <br><br>
<input type="SUBMIT" name="sitemap" value="Site Map"><br> 
<input type="radio" name="t" value="s" CHECKED>Site Search
<input type="radio" name="t" value="w">Web Search
</FORM></TD></TABLE>
<A HREF="http://search.freefind.com/find.html?id=73359458&m=0&p=0">Site Map</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458&w=0&p=0">What's New</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458">Search</A>
<!-- Search Freefind -->
</span>
</div>

<div id="top">
<span><center>
    <h1>GAIUS JULIUS CAESAR</h1> 
    <h2>- De bello gallico (5) -</h2>
</CENTER></span>
</div>

<div id="top-right">
<span>
<a href="http://www3.clustrmaps.com/counter/maps.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" id="clustrMapsLink"><img src="http://www3.clustrmaps.com/counter/index2.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" style="border:0px;" alt="Locations of visitors to this page" title="Locations of visitors to this page" id="clustrMapsImg" />
</a>
<script type="text/javascript">
function cantload() {
img = document.getElementById("clustrMapsImg");
img.onerror = null;
img.src = "http://www2.clustrmaps.com/images/clustrmaps-back-soon.jpg";
document.getElementById("clustrMapsLink").href = "http://www2.clustrmaps.com";
}
img = document.getElementById("clustrMapsImg");
img.onerror = cantload;
</script>
<!-- CQ Counter code start -->
<script type="text/javascript" language="javascript"><!-- 
_n=navigator.appName; _t=new Date(); function t() { document.write( 
"<img src=\"http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+
"&_l="+escape(document.referrer)+"\" height=15 width=70 "+
"border=0>");} _c="0"; _r="0"; _j="U";//--></script>
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
navigator.javaEnabled()?_j="Y":_j="N";//--></script>
<a href="http://it.cqcounter.com/cgi-bin/s?_id=750614" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=70 height=15 border=0 alt="" 
src="http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4"></noscript></a>
<!-- CQ Counter code end -->
</span>
</div>

<div id="left" lang="en">
<span>
<h3>HOME PAGE: [<A href="../CesareEn.htm">English</A>][<A href="../Cesare.htm">Italian</A>]</<h3><br>
<h3>Caesar's masterworks:</h3>
<ul>
<li><a href="bellogallico.html">De bello gallico</a></li>
<li><a href="bellocivili.html">De bello civili</a></li>
<li><a href="bellohis.html">De bello hispaniensi</a></li>
<li><a href="belloafr.html">De bello africo</a></li>
<li><a href="belloale.html">De bello alexandrino</a></li>
</ul>
<h3>Other latin authors:</h3>
<ul>
<li><a href="catullus.html">Catullus</a></li>
<li><a href="cicero.html">Cicero</a></li>
<li><a href="horatius.html">Horatius</a></li>
<li><a href="ovidius.html">Ovidius</a></li>
<li><a href="sallustius.html">Sallustius</a></li>
<li><a href="tacitus.html">Tacitus</a></li>
</ul>

<h3><a href="links.html">External useful links</a></h3>
</span>
</div>


<div id="right">
 <span>
<p align="justify">1.
(1) Als Caesar unter dem Consulat des L. Domitius und Ap. Claudius vom
Winterlager nach Italien aufbrach, wie er es gew&ouml;hnlich jedes
Jahr tat, gab er den Legaten, denen er die Legionen unterstellt hatte,
den Auftrag, daf&uuml;r zu sorgen, dass im Winter m&ouml;glichst viele
Schiffe
gebaut und die alten wiederhergestellt w&uuml;rden. Er erkl&auml;rte
ihnen ihre Ma&szlig;e und ihre Form. (2) Um sie schneller beladen und an
Land
ziehen zu k&ouml;nnen, lie&szlig; er sie etwas niedriger bauen als
die Schiffe, die wir auf unserem Meer gew&ouml;hnlich verwenden. Das war
um so eher
m&ouml;glich, als er wu&szlig;te, dass der Wellengang wegen der h&auml;ufigen
Gezeitenwechsel dort weniger hoch war. Um Lasten und eine Menge von
Zugvieh transportieren zu k&ouml;nnen, sollten sie auch etwas breiter
als die auf den anderen Meeren eingesetzten Schiffe gebaut werden. (3)
Zudem befahl er, sie alle als leichte Ruderschiffe zu bauen, wozu sie
ihre geringe H&ouml;he besonders geeignet machte. (4) Was zur Ausr&uuml;stung
der Schiffe notwendig war, lie&szlig; Caesar aus Spanien herbeischaffen.
(5) Dann brach er nach Illyrien auf, sobald er die Gerichtstage im
diesseitigen Gallien abgehalten hatte. Er hatte n&auml;mlich geh&ouml;rt,
dass das an unsere Provinz grenzende Gebiet durch Einf&auml;lle der Pirusten
verw&uuml;stet w&uuml;rde. (6) Als er in Illyrien eintraf, befahl er
den dortigen St&auml;mmen, Soldaten zu stellen und sie an einem bestimmten
Ort zu
sammeln. (7) Als dies bekannt wurde, schickten die Pirusten Gesandte
zu ihm, die darlegten, dass nichts von den Vorf&auml;llen auf &ouml;ffentlichen
Beschlu&szlig; hin geschehen sei. Sie erkl&auml;rten, sie seien bereit,
auf jede Weise f&uuml;r die widerrechtlich verursachten Sch&auml;den aufzukommen.
(8)
Caesar nahm ihre Erkl&auml;rung an und forderte die Stellung von Geiseln,
die er zu einem bestimmten Zeitpunkt auszuliefern befahl. Sollten sie
dies nicht tun, so erkl&auml;rte er, werde er den Stamm mit Krieg strafen.
(9) Als die Geiseln befehlsgem&auml;&szlig; ausgeliefert worden waren,
bestellte
er f&uuml;r die betroffenen St&auml;mme Schiedsleute, die den angerichteten
Schaden sch&auml;tzen und die H&ouml;he der Strafe feststellen sollten.
<p align="justify">2.
(1) Nachdem Caesar diese Angelegenheiten geregelt und Gerichtstage
abgehalten hatte, kehrte er in das diesseitige Gallien zur&uuml;ck und
brach von dort zum Heer auf. (2) Als er hier eingetroffen war, besichtigte
er alle Winterlager. Obwohl es an allem Notwendigen mangelte,
hatten die Soldaten einen so einzigartigen Eifer bewiesen, dass Caesar
etwa 600 Schiffe der oben beschriebenen Art und 28 Kriegsschiffe
ausger&uuml;stet vorfand. Es fehlte nicht mehr viel, dass man sie in
wenigen Tagen auslaufen lassen konnte. (3) Caesar sprach den Soldaten
seine Anerkennung aus und legte den Leitern des Unternehmens seinen
Plan dar. Dann befahl er allen, im Hafen Itius
zusammenzukommen, da er wu&szlig;te, dass die &Uuml;berfahrt nach Britannien
von diesem Hafen aus die geringsten Schwierigkeiten bot. Die
Strecke zwischen Britannien und dem Festland betrug hier etwa 30 Meilen.
Er lie&szlig; eine ihm ausreichend erscheinende Zahl von Soldaten
zur&uuml;ck, um die &Uuml;berfahrt vorzubereiten, (4) und brach selbst
mit vier kampfbereiten Legionen und 800 Reitern in das Gebiet der Treverer
auf. Diese erschienen n&auml;mlich nie zu den Landtagen und f&uuml;hrten
ebensowenig seine Befehle aus. Dagegen hie&szlig; es, dass sie die Germanen
und die rechtsrheinischen St&auml;mme aufwiegelten .211
<p align="justify">3.
(1) Der Stamm der Treverer hat die bei weitem st&auml;rkste Reiterei
in ganz Gallien und verf&uuml;gt &uuml;ber zahlreiche Fu&szlig;truppen.
Sein Gebiet
grenzt, wie oben beschrieben, an den Rhein. (2) Zwei M&auml;nner stritten
in diesem Stamm um die politische F&uuml;hrung: Indutiomarus und
Cingetorix. (3) Sobald bekannt wurde, dass Caesar mit seinen Legionen
eingetroffen sei, kam der eine der beiden, Cingetorix, zu Caesar
und versicherte ihm, dass er mit seinem Anhang alle Verpflichtungen
Caesar gegen&uuml;ber einhalten und den Freundschaftsvertrag mit dem
r&ouml;mischen Volk nicht brechen werde. Gleichzeitig erkl&auml;rte
er Caesar, was bei den Treverern vor sich ging. (4) Dagegen schickte sich
Indutiomarus an, Reiterei und Fu&szlig;volk zu sammeln und Vorbereitungen
f&uuml;r einen Krieg zu treffen. Die M&auml;nner, die auf Grund ihres Alters
keinen Kriegsdienst leisten konnten, sollten im Ardenner Wald versteckt
werden. Dieses Waldgebiet erstreckt sich unendlich weit vom
Rhein mitten durch das Gebiet der Treverer bis zum Anfang des Gebiets
der Remer. (5) Einige f&uuml;hrende M&auml;nner aus dem Stamm der
Treverer jedoch, die durch das Ansehen des Cingetorix beeinflu&szlig;t
und durch die Ankunft unseres Heeres in Furcht versetzt waren, kamen
zu Caesar, wo jeder f&uuml;r sich bei ihm die Sicherung seines Besitzstandes
zu erreichen suchte, :da sie die Gesamtheit ihres Stammes nicht
vertreten k&ouml;nnten. Da f&uuml;rchtete Indutiomarus, dass er von
allen verlassen werde, und schickte Gesandte zu Caesar mit der Erkl&auml;rung,
(6)
der Grund daf&uuml;r, dass er sich nicht von seinen Stammesgenossen
trennen und zu Caesar habe kommen wollen, sei der, dass er den Stamm
so leichter zur Erf&uuml;llung seiner Verpflichtungen zwingen k&ouml;nne.
Denn wenn der gesamte Adel abziehe, werde das niedere Volk auf Grund
seiner Unverst&auml;ndigkeit wankelm&uuml;tig. (7) So aber habe er
den ganzen Stamm in der Hand und werde, wenn Caesar es gestatte, zu ihm
ins
Lager kommen und sein und seines Stammes Schicksal in Caesars H&auml;nde
legen.
<p align="justify">4.
(1) Caesar erkannte, warum Indutiomarus dies sagte und was ihn von
seinem Vorhaben abschreckte. Er befahl ihm aber trotzdem, mit 200
Geiseln zu ihm zu kommen, da er nicht gezwungen sein wollte, den Sommer
im Gebiet der Treverer zu verbringen, w&auml;hrend alles schon f&uuml;r
den Krieg in Britannien vorbereitet war. (2) Als die Geiseln eintrafen,
unter ihnen der Sohn und alle Verwandten des Indutiomarus, die
Caesar namentlich angefordert hatte, sprach Caesar ihm beschwichtigend
zu und ermahnte ihn, seine Verpflichtungen einzuhalten. (3)
Nichtsdestoweniger rief er die f&uuml;hrenden M&auml;nner der Treverer
zusammen, um jeden einzelnen wieder mit Cingetorix auszus&ouml;hnen:
Einerseits wu&szlig;te er, dass er damit die Verdienste des Cingetorix
belohnte, andererseits hielt er es auch f&uuml;r &uuml;beraus wichtig,
dass
Cingetorix m&ouml;glichst gro&szlig;en Einflu&szlig; bei seinen Stammesgenossen
besa&szlig;, denn er hatte erkannt, dass die Ergebenheit des Cingetorix
ihm
gegen&uuml;ber besonders gro&szlig; war. (4) Diese Ma&szlig;nahme traf
Indutiomarus empfindlich, da sie zur Folge hatte, dass seine Beliebtheit
bei
seinem Stamm abnahm. Da er uns schon vorher feindlich gesinnt war,
nahm seine Verbitterung durch diese Kr&auml;nkung bedeutend zu.
<p align="justify">5.
(1) Nach Regelung dieser Angelegenheit traf Caesar mit den Legionen
im Hafen von Itius ein. (2) Dort erfuhr er, dass ein Sturm 60 Schiffe,
die im Gebiet der Meldet... gebaut worden waren, verschlagen hatte,
so dass sie ihren Kurs nicht hatten halten k&ouml;nnen und zu ihrem
Ausgangspunkt zur&uuml;ckgekehrt waren. Die &uuml;brigen fand Caesar
mit allem versehen zum Auslaufen bereit vor. (3) Auch die 4000 Mann
starke Reiterei kam aus ganz Gallien nach Itius, dazu die f&uuml;hrenden
Adligen aus allen St&auml;mmen. (4) Caesar hatte beschlossen, nur ganz
wenige von ihnen, deren Treue ihm gegen&uuml;ber er genau kannte, in
Gallien zur&uuml;ckzulassen, die &uuml;brigen jedoch gewisserma&szlig;en
als Geiseln
mitzunehmen. Er f&uuml;rchtete n&auml;mlich, dass in seiner Abwesenheit
in Gallien Unruhen ausbrechen k&ouml;nnten.
<p align="justify">6.
(1) Unter anderen befand sich bei diesen Galliern der Haeduer Dumnorix,
von dem oben die Rede war. Caesar hatte beschlossen, ihn vor
allem mitzunehmen, weil ihm bekannt war, dass dieser immer auf Umsturz
sann und die Macht an sich rei&szlig;en wollte, zudem ein bedeutender
Mann war, der bei den Galliern gro&szlig;es Ansehen geno&szlig;. (2)
Hinzu kam, dass Dumnorix sogar beim Landtag der Haeduer behauptet hatte,
Caesar wolle ihm die Herrschaft &uuml;ber seinen Stamm &uuml;bertragen.
Die Haeduer hatte diese Behauptung zwar tief getroffen, doch wagten sie
nicht, Gesandte zu Caesar zu schicken, um sich dagegen zu verwahren
oder ihn durch Bitten umzustimmen. (3) Caesar hatte dies von seinen
Gastfreunden erfahren. Dumnorix bem&uuml;hte sich zun&auml;chst mit
dringenden Bitten auf jede nur m&ouml;gliche Art von Caesar zu erreichen,
dass er
in Gallien zur&uuml;ckgelassen w&uuml;rde. Er behauptete einerseits,
er sei nicht ans Seefahren gew&ouml;hnt und f&uuml;rchte das Meer, andererseits,
er sei
durch die Erf&uuml;llung religi&ouml;ser Pflichten verhindert. (4)
Als er sah, dass ihm sein Wunsch hartn&auml;ckig abgeschlagen wurde, gab
er jede
Hoffnung auf, sein Ziel durch Bitten zu erreichen, und begann, die
f&uuml;hrenden M&auml;nner Galliens aufzuhetzen und sie einzeln beiseite
zu
nehmen, um ihnen einzureden, sie sollten auf dem Festland bleiben.
(5) Er versetzte sie dadurch in Schrecken, dass er Bef&uuml;rchtungen bei
ihnen wachrief, Gallien werde nicht ohne Grund seines gesamten Adels
beraubt: Caesar habe n&auml;mlich den Plan, sie alle nach der &Uuml;berfahrt
nach Britannien umzubringen, da er sich scheue, sie vor den Augen Galliens
zu t&ouml;ten. (6) Er band sich beiden &uuml;brigen durch sein Ehrenwort
und forderte sie auf zu schw&ouml;ren, das, was sie f&uuml;r Gallien
als vorteilhaft erkannt h&auml;tten, nach gemeinsamer Planung durchzuf&uuml;hren.
Caesar
wurde dies wiederholt von mehreren Seiten hinterbracht.
<p align="justify">7.
(1) In Kenntnis dieser Tatsache und weil er dem Stamm der Haeduer so
viel Ansehen und Bedeutung zuma&szlig;, hielt Caesar es nach wie vor
f&uuml;r n&ouml;tig, Dumnorix mit allen Mitteln in die Schranken zu
weisen und ihn von seinem Vorhaben abzubringen, (2) aber auch, Vorsorge
zu
treffen, dass Dumnorix ihm selbst oder dem r&ouml;mischen Staat keinen
Schaden zuf&uuml;gen k&ouml;nne, denn er bemerkte, dass der Wahnsinn des
Dumnorix mehr und mehr zunahm. (3) Gezwungen, etwa 25 Tage an diesem
Ort zu bleiben, weil der Nordwestwind, der gew&ouml;hnlich dort
&uuml;ber l&auml;ngere Zeit des Jahres weht, die Abfahrt verhinderte,
bem&uuml;hte sich Caesar daher, Dumnorix zur Einhaltung seiner Verpflichtungen
zu
zwingen, w&auml;hrend er gleichzeitig nichts unterlie&szlig;, um alles
&uuml;ber seine Pl&auml;ne zu erfahren. (4) Als endlich geeignetes Wetter
eintrat, befahl er
den Soldaten und Reitern, an Bord zu gehen. (5) W&auml;hrend alle damit
besch&auml;ftigt waren, schickte sich Dumnorix jedoch an, mit der Reiterei
der Haeduer hinter dem R&uuml;cken Caesars aus dem Lager zur&uuml;ck
in die Heimat zu ziehen. (6) Als Caesar dies gemeldet wurde, lie&szlig;
er die
Einschiffung unterbrechen, stellte alles andere hintan und schickte
einen gro&szlig;en Teil der Reiterei aus, der Dumnorix verfolgen und auf
seine Anordnung hin zur&uuml;ckbringen sollte. (7) F&uuml;r den Fall,
dass dieser Gewalt anwenden und nicht gehorchen sollte, befahl er, ihn
zu t&ouml;ten,
denn er war &uuml;berzeugt, dass Dumnorix in seiner Abwesenheit unvern&uuml;nftig
handeln werde, wenn er schon in seiner Anwesenheit seinen
Befehl mi&szlig;achtet h&auml;tte. (8) Als Dumnorix zur&uuml;ckgerufen
wurde, begann er, Widerstand zu leisten und sich mit der Waffe in der Hand
zu
verteidigen. Gleichzeitig beschwor er die Treue seiner Anh&auml;nger,
indem er wiederholt ausrief, er sei frei und B&uuml;rger eines freien Staates.
(9) Die Soldaten handelten, wie ihnen befohlen worden war, umstellten
ihn und machten ihn nieder. Die Reiter der Haeduer aber kehrten
alle zu Caesar zur&uuml;ck.
<p align="justify">8.
(1) Hierauf lie&szlig; Caesar Labienus mit drei Legionen und 2000 Reitern
auf dem Festland zur&uuml;ck, Er sollte die H&auml;fen sch&uuml;tzen und
f&uuml;r
Nachschub und Getreide sorgen, gleichzeitig jedoch die Vorg&auml;nge
in Gallien beobachten und jeweils den zeitlichen und &ouml;rtlichen Umst&auml;nden
entsprechende Ma&szlig;nahmen treffen. (2) Caesar selbst stach mit
f&uuml;nf Legionen und ebenso vielen Reitern, wie auf dem Festland
zur&uuml;ckblieben, bei Sonnenuntergang in See und fuhr bei leichtem
S&uuml;dwestwind auf das Meer hinaus. Ungef&auml;hr um Mitternacht trat
jedoch
eine Windstille ein, so dass er den Kurs nicht halten konnte. Nachdem
er durch eine Str&ouml;mung noch weiter abgetrieben war, sah er bei
Tagesanbruch, dass er Britannien zur Linken hinter sich gelassen hatte.
(3) Indem er darauf einen erneuten Wechsel der Str&ouml;mung
ausnutzte, versuchte er durch angestrengtes Rudern, den Teil der Insel
zu erreichen, der nach seinen Erfahrungen aus dem vergangenen
Sommer f&uuml;r die Landung der Flotte am besten geeignet war. (4)
Dabei verdiente die T&uuml;chtigkeit der Soldaten besonderes Lob, denn
sie
hielten auf den schweren Lastschiff en, ohne das anstrengende Rudern
zu unterbrechen, ihren Kurs auf gleicher H&ouml;he mit den
Kriegsschiffen. (5) Schon ungef&auml;hr um die Mittagszeit landete
das Heer mit allen Schiff en in Britannien. Dort wurden keine Feinde
sichtbar. (6) Sie waren jedoch, wie Caesar sp&auml;ter von Gefangenen
erfuhr, mit vielen Truppen dorthin gekommen, die Menge der Schiffe
hatte sie aber in Schrecken versetzt, so dass sie den Strand verlassen
und sich auf den Anh&ouml;hen verborgen hatten. Zusammen mit den
Schiffen vom Vorjahr und den privaten, die sich jeder zu eigenem Gebrauch
gebaut hatte, erschienen n&auml;mlich in einem Augenblick mehr als
800 Schiffe am Horizont.
<p align="justify">9.
(1) Nachdem Caesar das Heer an Land gesetzt und einen f&uuml;r das
Lager geeigneten Ort gefunden hatte, erfuhr er von Gefangenen, in
welcher Gegend die Truppen der Feinde standen. Er lie&szlig; daraufhin
zehn Cohorten an der K&uuml;ste zur&uuml;ck, ebenso 300 Reiter, um die
Schiffe
zu bewachen, und r&uuml;ckte um die 3. Nachtwache rasch gegen die Feinde
vor. Er hegte dabei um so weniger Bef&uuml;rchtung f&uuml;r die Schiffe,
als
er sie an einem sanft abfallenden und offenen Strand verankert zur&uuml;cklie&szlig;.
(2) Die Bewachungseinheiten und die Schiffe unterstellte er Q.
Atrius.,169 Nach einem n&auml;chtlichen Marsch von etwa 12 Meilen kamen
die Truppen der Feinde in Sicht. (3) Diese setzten sich mit ihrer
Reiterei und den Streitwagen in Richtung auf einen Flu&szlig; in Bewegung
und begannen, unsere Soldaten von einer Anh&ouml;he aus abzuwehren
und sich in einen Kampf einzulassen. (4) Als sie unsere Reiterei vertrieb,
zogen sie sich wieder in die W&auml;lder zur&uuml;ck, wo sie einen aufgrund
seiner nat&uuml;rlichen Beschaffenheit und Befestigung hervorragenden
Zufluchtsort besa&szlig;en. Wie es schien, hatten sie ihn schon vorher
bei
innerbritannischen K&auml;mpfen eingerichtet, (5) denn durch zahlreiche
gef&auml;llte
B&auml;ume waren alle Zug&auml;nge gesperrt. (6) Nur in kleinen
Abteilungen kamen sie zum Kampf aus den W&auml;ldern hervor, um unsere
Soldaten davon abzuhalten, in die Festung einzudringen. (7) Die
Soldaten der 7. Legion aber stellten ein Schilddach her und warfen
vor der Befestigung einen Damm auf, so dass es ihnen gelang, sie
einzunehmen und die Feinde aus den W&auml;ldern zu vertreiben. Dabei
gab es bei uns nur wenige Verwundete. (8) Caesar verbot jedoch, die
fl&uuml;chtigen Feinde allzuweit zu verfolgen, weil er die Gegend nicht
kannte. Da zudem schon ein gro&szlig;er Teil des Tages verstrichen war,
wollte
er noch ausreichend Zeit haben, das Lager zu befestigen.
<p align="justify">10.
(1) Am folgenden Tag teilte er morgens Soldateneinheiten und Reitereinheiten
in drei Gruppen und schickte sie auf den Marsch, um die
Feinde zu verfolgen, die geflohen waren. (2) Als das Heer schon eine
betr&auml;chtliche Strecke vorger&uuml;ckt war und die Nachhut der Feinde
bereits sichtbar wurde, kamen Reiter von Q. Atrius mit der Meldung
zu Caesar, in der letzten Nacht habe sich ein schwerer Sturm erhoben,
so dass fast alle Schiffe besch&auml;digt und auf den Strand geworfen
worden seien, weil weder Anker noch Taue gehalten h&auml;tten und die
Seeleute und Steuerm&auml;nner der Gewalt des Sturmes nicht gewachsen
gewesen seien. (3) Infolgedessen seien die Schiffe
zusammengesto&szlig;en und gro&szlig;er Schaden entstanden.
<p align="justify">11.
(1) Auf diese Nachricht hin lie&szlig; Caesar die Legionen und die
Reiterei zur&uuml;ckrufen. Sie sollten jedoch @f dem Marsch dem Feind
Widerstand leisten, Er selbst kehrte zu den Schiffen zur&uuml;ck. (2)
Hier sah er mit eigenen Augen fast ann&auml;hernd dasselbe, was er von
den
Boten und aus den schriftlichen Mitteilungen erfahren hatte: Zwar waren
etwa 40 Schiffe verlorengegangen, doch schien die
Wiederherstellung der &uuml;brigen m&ouml;glich zu sein, wenn auch
unter gro&szlig;em Arbeitsaufwand. (3) Caesar befahl daher, aus den Legionen
die
Zimmerleute abzustellen und weitere vom Festland herbeizuholen. (4)
Labienus schrieb er, mit den Legionen, die dieser bei 'sich hatte, so
viele Schiffe als m&ouml;glich zu bauen. (5) Obwohl die entsprechenden
Ma&szlig;nahmen viel M&uuml;he und Arbeit bedeutetet, hielt er es f&uuml;r
das
g&uuml;nstigste, alle Schiffe an Land zu ziehen und durch eine durchgehende
Befestigung mit dem Lager zu verbinden. (6) W&auml;hrend der Arbeit
daran verzinsen etwa zehn Tage, wobei die Soldaten nicht einmal nachts
ihre anstrengende T&auml;tigkeit unterbrachen. (7) Als die Schiffe an
Land gezogen worden waren und das Lager eine vorz&uuml;gliche Befestigung
erhalten hatte, hinterlie&szlig; Caesar dieselben Einheiten wie zuvor
als Schutz f&uuml;r die Schiffe und kehrte dorthin zur&uuml;ck, woher
er aufgebrochen war. (8) Als er eintraf, hatten sich schon von allen Seiten
st&auml;rkere Truppen der Britannier versammelt und auf gemeinsamen
Beschlu&szlig; die Leitung und Durchf&uuml;hrung des Krieges Cassivellaunus
&uuml;bertragen. Etwa 80 Meilen vom Meer entfernt bildet ein Flu&szlig;,
der Themse hei&szlig;t, die Grenze zwischen seinem Gebiet und dem der
K&uuml;stenst&auml;mme. (9) In der vergangenen Zeit hatte Cassivellaunus
immer wieder mit den &uuml;brigen St&auml;mmen Krieg gef&uuml;hrt, jetzt
jedoch hatten
ihm die Britannier unter dem Eindruck unserer Ankunft die Leiten des
gesamten Krieges und das Oberkommando &uuml;bertragen.
<p align="justify">12.
(1) Im Innern Britanniens leben Menschen, die behaupten, sie seien
nach der &Uuml;berlieferung der Insel selbst entsprossen. (2) An der K&uuml;ste
leben die St&auml;mme, die von Belgien her&uuml;berkamen, um Krieg
zu f&uuml;hren und Beute zu machen. Sie tragen fast alle noch die Namen
der
St&auml;mme, denen sie angeh&ouml;rten, als sie nach Britannien gelangten.
Nach ihren Kriegsz&uuml;gen blieben sie dort und begannen, das Land zu
bebauen. (3) Es handelt sich um eine un&uuml;bersehbar gro&szlig;e
Zahl von Menschen. Ihre &uuml;beraus zahlreichen Geh&ouml;fte sehen in
der Regel den
gallischen sehr &auml;hnlich. Ihr Besitz an Vieh ist betr&auml;chtlich.
4) Als W&auml;hrung benutzen sie Kupfer oder Goldm&uuml;nzen oder statt
dessen
Eisenbarren, die ein bestimmtes Gewicht haben. (5) Im Landesinneren
gibt es Zinn, in den K&uuml;stenregionen Eisen, das aber nur in 2erinzen
Mengen vorkommt. Das Kupfer, das sie benutzen, wird importiert. Wie
in Gallien gibt es Holz jeder Art au&szlig;er Buchen und Tannen. (6) Die
Einwohner meinen, es sei frevelhaft, Hasen, H&uuml;hner oder G&auml;nse
zu verzehren, doch halten sie sie zum Vergn&uuml;gen. Das Klima ist
gem&auml;&szlig;igter als in Gallien, weil es weniger kalt wird.
<p align="justify">13.
(1) Die Insel hat die Form eines Dreiecks, dessen eine Seite Gallien
zugewandt ist. Die eine Ecke dieser Seite, die bei Kent anzunehmen ist
und wo in der Regel alle Schiffe aus Gallien landen, weist nach Osten,
die andere, weiter unten, nach S&uuml;den. Diese Seite der Insel ist etwa
500 Meilen lang. (2) Die zweite liegt in der Richtung nach Spanien
und ist nach Westen gerichtet. Hier liegt die Insel Hibernia, die, wie
man
vermutet, etwa halb so gro&szlig; ist wie Britannien. Die Entfernung
zwischen ihr und Britannien ist genauso gro&szlig; wie die zwischen Britannien
und Gallien. (3) Auf halbem Weg nach Hibernia liegt die Insel Mona;
au&szlig;erdem soll es noch mehrere kleinere vorngelagerte Inseln geben.
Einige Autoren berichten &uuml;ber diese Inseln, um die Wintersonnenwende
sei es dort 30 Tage lang ununterbrochen Nacht. (4) Obwohl wir
Erkundigungen einzogen, konnten wir nichts dar&uuml;ber erfahren, au&szlig;er
dass wir sahen, dass nach genauen Messungen mit der Wasseruhr die
N&auml;chte k&uuml;rzer sind als auf dem Festland. (5) Die L&auml;nge
dieser zweiten Seite betr&auml;gt nach Meinung der Bewohner 700 Meilen.
(6) Die
dritte Seite liegt nach Norden; jenseits davon gibt es kein vorgelagertes
Land mehr. Die eine Ecke dieser Seite weist jedoch vor allem nach
Germanien. Ihre L&auml;nge wird auf 800 Meilen gesch&auml;tzt. (7)
Der Umfang der ganzen Insel betr&auml;gt also 2000 Meilen.
<p align="justify">14.
(1) Die bei weitem zivilisiertesten unter den Britanniern sind die
Einwohner Kents, das sich ganz an der K&uuml;ste hinzieht. Ihre Br&auml;uche
unterscheiden sich nur wenig von denen der Gallier. (2) Die Bewohner
des Innem bauen kein Getreide an, sondern leben von Milch und
Fleisch und tragen als Bekleidung Felle. Alle Britannier aber reiben
sich mit Waid ein, was eine Blauf&auml;rbung bewirkt, so dass sie im Kampf
dadurch noch schrecklicher aussehen. (3) Sie lassen ihre Haare lang
wachsen, sind dagegen bis auf den Kopf und die Oberlippe am ganzen
K&ouml;rper glattrasiert. (4) Sie haben je zehn oder auch zw&ouml;lf
Frauen gemeinsam, vor allem unter Br&uuml;dern, aber auch unter V&auml;tern
und S&ouml;hnen.
(5) Wenn eine Frau ein Kind zur Welt bringt, gilt dieses als das Kind
desjenigen, dem die Mutter als Jungfrau zugef&uuml;hrt wurde.
<p align="justify">15.
(1) Die Reiter und Streitwagen der Feinde lieferten sich auf dem R&uuml;ckmarsch
unseres Heeres... mit der Reiterei ein hartes Gefecht, doch
blieben die Unseren am Ende in jeder Hinsicht siegreich und trieben
die Feinde in die W&auml;lder und in h&uuml;geliges Gel&auml;nde zur&uuml;ck.
(2)
Nachdem sie eine Anzahl Feinde get&ouml;tet hatten, verfolgten die
Reiter die Feinde jedoch zu st&uuml;rmisch, so dass sie auch selbst einige
Verluste hatten. (3) Als sich unsere Soldaten aber nach einiger Zeit
ohne viel Vorsicht wieder mit der Befestigung des Lagers
besch&auml;ftigten, brachen die Feinde aus den W&auml;ldern hervor
und griffen die Soldaten an, die vor dem Lager Wache standen. (4) Es kam
zu
einem harten Kampf. Caesar schickte zwei Cohorten zu Hilfe, und zwar
die ersten von zwei Legionen. Obwohl sich diese mit einem sehr
geringen Abstand voneinander aufgestellt hatten, gerieten unsere Soldaten
durch die neue Kampfesart so in Panik, dass die Feinde h&ouml;chst
verwegen die Mitte der Front durchbrachen und sich unverletzt von dort
wieder zur&uuml;ckziehen konnten. (5) An diesem Tag fiel der
Milit&auml;rtribun Q. Laberius Durus. Da Caesar weitere Cohorten zu
Hilfe schickte, wurden die Feinde zur&uuml;ckgeschlagen.
<p align="justify">16.
(1) Bei dieser ganzen Art des Kampfes, dessen Verlauf alle vor dem
Lager mit ansahen, wurde deutlich, dass unsere Fu&szlig;soldaten auf einen
Feind dieser Art nur schlecht eingestellt waren, weil das Gewicht der
Waffen sie hinderte, dem Gegner zu folgen, wenn er zur&uuml;ckwich, und
weil sie nicht wagten, ihre Feldzeichen zu verlassen. (2) Auch f&uuml;r
die Reiter war ein solches Gefecht mit gro&szlig;en Gefahren verbunden,
da die
Feinde auch hier meistens in voller Absicht zur&uuml;ckwichen, um jedesmal,
wenn sie die Reiter dadurch etwas von unseren Legionen
abgezogen hatten, von den Streitwagen zu springen und mit uns unter
ungleichen Bedingungen, n&auml;mlich zu Fu&szlig;, weiterzuk&auml;mpfen.
(3) Diese
Taktik wurde in Reitergefechten gleicherma&szlig;en beim Zur&uuml;ckweichen
wie bei der Verfolgung eingehalten und brachte uns jeweils in
dieselbe Gefahr. (4) Es kam hinzu, dass die Feinde nie in dichtgeschlossenen
Reihen, sondern in gro&szlig;em Abstand voneinander k&auml;mpften
und &uuml;berall kleinere Einheiten aufgestellt hatten, die jeweils
die K&auml;mpfenden wieder aufnahmen, um die erm&uuml;deten durch unverbrauchte
neue Soldaten zu ersetzen.
<p align="justify">17.
(1) Am folgenden Tag gingen die Feinde fern vom Lager auf den Anh&ouml;hen
in Stellung, zeigten sich nur selten und forderten unsere Reiter
zun&auml;chst weniger heftig als am Vortag zum Kampf heraus. (2) Als
Caesar jedoch um die Mittagszeit drei Legionen und die gesamte
Reiterei unter dem Legaten C. Trebonius zum Futterholen ausgeschickt
hatte, griffen sie pl&ouml;tzlich von allen Seiten die Futterholer an,
und
zwar so, dass sie nicht einmal vor den Feldzeichen und den Legionen
haltmachten. (3) Unsere Soldaten gingen st&uuml;rmisch zum Gegenangriff
&uuml;ber, schlugen sie in die Flucht und verfolgten sie unbeirrt,
bis die Reiterei, die auf die Unterst&uuml;tzung vertraute, die sie in
den
nachfolgenden Legionen hatte, (4) die Feinde kopflos vor sich her jagte
und eine gro&szlig;e Anzahl get&ouml;tet hatte, ohne ihnen die M&ouml;glichkeit
zu
lassen, sich wieder zu sammeln oder sich aufzustellen, geschweige denn
von den Streitwagen herabzuspringen. (5) Nach dieser Flucht zogen
sofort alle Hilfstruppen der Feinde ab, die sich von &uuml;berall her
eingefunden hatten, und nach dieser Zeit mu&szlig;ten wir niemals wieder
mit der
vereinigten Streitmacht des Feindes k&auml;mpfen.
<p align="justify">18.
(1) Da Caesar erkannte, was die Feinde planten, f&uuml;hrte er das
Heer in das Gebiet des Cassivellaunus an die Themse. Diese kann man nur
an einer Stelle zu Fu&szlig; &uuml;berschreiten, und auch dort nur
mit M&uuml;he. (2) Als Caesar hier eintraf, stellte er fest, dass sich
am anderen Ufer des
Flusses zahlreiche Truppen der Feinde aufgestellt hatten. (3) Sie hatten
vorn am Ufer spitze Pf&auml;hle eingeschlagen und es so gesichert. In
derselben Art waren Pf&auml;hle in den Grund des Flusses eingerammt,
die das Wasser verbarg. (4) Als Caesar durch &Uuml;berl&auml;ufer und
Gefangene davon erfuhr, sandte er die Reiterei voraus und befahl den
Legionen, ihr sofort zu folgen. (5) Obwohl den Soldaten das Wasser
bis zum Hals stand, gingen sie derart schnell und heftig vor, dass
die Feinde ihrem Ansturm und ebenso dem der Reiterei nicht standhalten
konnten. Sie gaben daher ihre Stellung am Ufer auf und wandten sich
zur Flucht.
<p align="justify">19.
(1) Cassivellaunus hatte alle Hoffnung auf einen Kampf aufgegeben.
Er hatte daher, wie oben berichtet, die Mehrzahl seiner Truppen
entlassen und beobachtete nur mit etwa 4000 Streitwagenk&auml;mpfern,
die er zur&uuml;ckbehalten hatte, unseren weiteren Marsch. Dabei
entfernte er sich etwas vom Weg und verbarg sich in einer unzug&auml;nglich
und bewaldeten Gegend. In den Gebieten, durch die wir, wie er
wu&szlig;te, marschieren w&uuml;rden, lie&szlig; er das Vieh und die
Einwohner von den Feldern in die W&auml;lder treiben. (2) Als sich unsere
Reiterei zu
sorglos &uuml;ber die Felder verstreute, um Beute zu machen und das
Land zu verw&uuml;sten, sandte Cassivellaunus ihr pl&ouml;tzlich aus den
W&auml;ldern
auf allen bekannten Wegen und Pfaden seine Streitwagen entgegen, so
dass unsere Reiter in h&ouml;chst gef&auml;hrliche K&auml;mpfe mit ihnen
verwickelt wurden, Die Furcht hielt sie daraufhin davon ab, weiter
umherzustreifen. (3) Caesar beschr&auml;nkte sich unter diesen Umst&auml;nden
darauf zu verbieten, sich zu weit von den Legionen zu entfernen, und
lie&szlig; nur zu, dass man dem Feind durch Verw&uuml;stung der Felder
und
Verbrennung der Geh&ouml;fte soviel Schaden zuf&uuml;gte, als sich
mit dem anstrengenden Marsch der Legion&auml;re vereinbaren lie&szlig;.
<p align="justify">20.
(1) In der Zwischenzeit schickten die Trinovanter Gesandte zu Caesar
und versprachen, sich ihm zu ergeben und seine Befehle
auszuf&uuml;hren. Der Stamm war in diesem Gebiet wohl der m&auml;chtigste,
und zu ihm geh&ouml;rte auch der junge Mandubracius, der sich Caesar
angeschlossen hatte und zu ihm aufs Festland gekommen war, weil Cassivellaunus
seinen Vater, der in dem Stamm die K&ouml;nigsw&uuml;rde
besessen hatte, umgebracht hatte. Er selbst war dem Tod nur durch die
Flucht entronnen. (2) Die Trinovanter ersuchten Caesar,
Mandubracius vor der Verfolgung durch Cassivellaunus zu sch&uuml;tzen
und ihn seinem Stamm zur&uuml;ckzugeben, damit er an dessen Spitze
treten und die Herrschaft &uuml;bernehmen k&ouml;nne. (3) Caesar forderte
von ihnen die Stellung von 40 Geiseln und Getreide f&uuml;r sein Heer,
dann
schickte er Mandubracius zu ihnen. (4) Sie kamen umgehend seinen Forderungen
nach, indem sie die genaue Zahl der Geiseln und
Getreide sandten.
<p align="justify">21.
(1) Da die Trinovanter den Schutz Caesars erfuhren und gleichzeitig
den r&ouml;mischen Soldaten jeder &uuml;bergriff gegen sie verboten wurde,
schickten auch die Cenimagner, Segontiacer, Ancaliten, Bibrocer und
Casser Gesandtschaften und ergaben sich Caesar. (2) Von ihnen
erfuhr er, dass die Stadt des Cassivellaunus nicht weit von seinem
Aufenthaltsort entfernt liege und durch W&auml;lder und S&uuml;mpfe gesichert
sei. Es habe sich dort eine ziemlich gro&szlig;e Zahl von Menschen
und Vieh versammelt. (3) Die Britannier bezeichnen einen Ort schon als
Stadt, wenn sie in unzug&auml;nglichen Waldgebieten eine Stelle mit
Wall und Graben befestigt haben, zu der sie sich in der Regel fl&uuml;chten,
wenn sie feindlichen Einf&auml;llen ausweichen wollen. (4) Caesar brach
mit den Legionen dorthin auf und fand einen Ort vor, der von Natur aus
und durch seine Befestigung hervorragend gesichert war. Dennoch bem&uuml;hte
er sich, den Ort von zwei Seiten aus im Sturmangriff zu
nehmen. (5) Die Feinde blieben zwar eine Zeitlang in ihrer Stellung,
vermochten dann jedoch dem Ansturm unserer Soldaten nicht
standzuhalten und verlie&szlig;en die Stadt fluchtartig an einer anderen
Seite. (6) Man fand dort eine gro&szlig;e Anzahl Vieh. Gleichzeitig wurden
viele Feinde auf der Flucht ergriffen und niedergemacht.
<p align="justify">22.
(1) W&auml;hrend der Ereignisse in dieser Gegend sandte Cassivellaunus
Boten nach Kent, das, wie wir oben beschrieben, an der K&uuml;ste liegt.
Dieses Gebiet beherrschten vier K&ouml;nige: Cingetorix, Carvilius,
Taximagulus und Segovax. Cassivellaunus befahl ihnen, ihre gesamten
Truppen zusammenzuziehen, das r&ouml;mische Lager an der K&uuml;ste
&uuml;berraschend anzugreifen und zu best&uuml;rmen. (2) Als sie in der
N&auml;he des
Lagers eintraf en, machten unsere Soldaten einen Ausfall und t&ouml;teten
viele der Feinde, ja sie nahmen sogar einen vornehmen feindlichen
Heeresf&uuml;hrer, Lugotorix, gefangen und kehrten selbst wohlbehalten
zur&uuml;ck. (3) Als Cassivellaunus die Nachricht von dieser Schlacht
erhielt, sandte er unter dem Eindruck seiner zahlreichen Verluste,
seines verw&uuml;steten Gebietes und vor allem auch tief getroffen durch
den
Abfall der anderen St&auml;mme, Gesandte zu Caesar. &uuml;ber den Atrebaten
Commius als Vermittler sollten sie seine Unterwerfung anbieten. (4)
Caesar hatte beschlossen, auf dem Festland ins Winterlager zu gehen,
weil in Gallien immer wieder pl&ouml;tzliche Unruhen ausbrachen. Aus
diesem Grund und weil der Sommer dem Ende zuging und der Krieg, wie
er klar erkannte, leicht noch l&auml;nger verschleppt werden konnte,
forderte er die Stellung von Geiseln und setzte fest, was Britannien
von nun an j&auml;hrlich dem r&ouml;mischen Volk an Steuern zahlen sollte.
(5)
Gleichzeitig untersagte er Cassivellaunus scharf, Mandubracius oder
den Trinovantern Schaden zuzuf&uuml;gen.
<p align="justify">23.
(1) Nach Empfang der Geiseln f&uuml;hrte Caesar das Heer zur K&uuml;ste
zur&uuml;ck, wo er die Schiff e wiederhergestellt vorfand. (2) Er lie&szlig;
sie ins
Wasser ziehen und beschlo&szlig;, dass eine gro&szlig;e Zahl von Gefangenen
bei sich hatte und einige Schiffe infolge des Sturms verlorengegangen
waren, das Heer in zwei Etappen zur&uuml;ckbringen zu lassen. (3) Es
traf sich, dass trotz der zahlreichen Seefahrten in diesem und im
vergangenen Jahr kein Schiff aus der gro&szlig;en Flotte verlorenging,
das Legionssoldaten transportierte. (4) Es gelangten jedoch nur
au&szlig;erordentlich wenige Schiffe, die Caesar leer vom Festland
zur&uuml;ckgeschickt wurden, zu ihrem Bestimmungshafen. Die &uuml;brigen
wurden
fast alle vom Sturm verschlagen. Hierbei handelte es sich sowohl um
Schiffe, die nach dem ersten Transport die Soldaten auf dem Festland
abgesetzt hatten, als auch um einige der 60, die Labienus sp&auml;ter
hatte bauen lassen. (5) Als Caesar eine Zeitlang vergeblich auf ihre
Ankunft gewartet hatte, dr&auml;ngte er die Soldaten notgedrungen auf
engem Raum zusammen, um nicht durch die Jahreszeit an der &Uuml;berfahrt
gehindert zu werden, (6) denn die Tagundnachtgleiche(26. September)
stand kurz bevor. Da jedoch v&ouml;llig ruhiges Wetter eintrat, als er
zu
Beginn der 2. Nachtwache die Anker lichtete, konnte er bei Tagesanbruch
das Festland erreichen und brachte alle Schiffe unversehrt
hin&uuml;ber.
<p align="justify">24.
(1) Nachdem die Schiffe an Land gebracht worden waren und Caesar in
Samarobriva f&uuml;r Gallien einen Landtag abgehalten hatte, sah er
sich gezwungen, anders als in den vergangenen Jahren, das Heer f&uuml;r
die &Uuml;berwinterung legionsweise auf mehr St&auml;mme als sonst zu
verteilen, weil in diesem Jahr die Getreideernte in Gallien auf Grund
der Trockenheit unzureichend ausgefallen war. (2) Der Legat C.
Fabius sollte eine Legion des Heeres ins Gebiet der Moriner f&uuml;hren,
Q. Cicero eine zweite ins Land der Nervier, eine dritte sollte unter L.
Roscius bei den Essuviern &uuml;berwintern. T. Labienus erhielt den
Befehl, bei den Remern im Stammesgebiet der Treverer mit einer vierten
Legion ins Winterlager zu gehen, (3) w&auml;hrend Caesar drei weitere
Legionen unter dem Kommando des Quaestors M. Crassus und der
Legaten L. Munatius Plancus und C. Trebonius bei den Belgern stationierte.
(4) Eine Legion, die er erst k&uuml;rzlich n&ouml;rdlich des Po
ausgehoben hatte, sandte er mit weiteren f&uuml;nf Cohorten ins Land
der Eburonen, deren Hauptgebiet zwischen Maas und Rhein liegt und die
damals unter der Herrschaft des Ambiorix und Catuvolcus standen. (5)
Diesen Teil des Heeres unterstellte Caesar den Legaten Q. Titurius
Sabinus und L. Aurunculeius Cotta. (6) Er war der Ansicht, er k&ouml;nne
den Mangel an Getreide am ehesten ausgleichen, wenn er die
Legionen auf diese Art verteilte. (7) Gleichzeitig aber waren die Winterlager
aller genannten Legionen in einem Gebiet von 100 Meilen
Durchmesser konzentriert. Eine Ausnahme bildete die Legion, die L.
Roscius in den ruhigsten und v&ouml;llig befriedeten Teil Galliens bringen
sollte. (8) Caesar selbst beschlo&szlig;, in der Zwischenzeit in Gallien
zu bleiben, bis er sicher wu&szlig;te, dass die Legionen stationiert und
ihre
Winterlager befestigt w&auml;ren.
<p align="justify">25.
(1) Tasgetius war ein Carnute vornehmster Herkunft, denn seine Ahnen
hatten in diesem Stamm stets die K&ouml;nigsw&uuml;rde innegehabt. (2)
Im
Hinblick auf seine T&uuml;chtigkeit und seine wohlwollende Haltung
Caesar gegen&uuml;ber, dem er in allen Kriegen eine besondere St&uuml;tze
gewesen
war, hatte ihn dieser wieder in den Stand seiner Ahnen eingesetzt.
(3) Er regierte schon im dritten Jahr, als ihn seine Feinde umbrachten,
die viele seiner Stammesgenossen ganz offen dazu angestiftet hatten.
(4) Caesar wurde davon benachrichtigt. Da die Verschw&ouml;rung weitere
Kreise ergriff, f&uuml;rchtete er, dass der Stamm auf ihr Dr&auml;ngen
hin abfallen w&uuml;rde, und befahl daher L. Plancus, rasch mit seiner
Legion von
Belgien in das Gebiet der Carnuten zu marschieren und dort ins Winterlager
zu gehen. Wenn er erfahren h&auml;tte, wer f&uuml;r den Tod des
Tasgetius verantwortlich sei, solle er die Schuldigen gefangennehmen
und zu ihm schicken. (5) In der Zwischenzeit erhielt er von den
Legaten und Quaestoren, denen er die F&uuml;hrung der Legionen &uuml;bertragen
hatte, die Nachricht, dass sie an ihrem Bestimmungsort angelangt
seien und dort befestigte Winterlager errichtet h&auml;tten.
<p align="justify">26.
(1) In den rund 15 Tagen nach Ankunft der Legionen in den Winterlagern
brach pl&ouml;tzlich ein auf Abfall zielender Aufruhr aus, den Ambiorix
und Catuvolcus ausl&ouml;sten. (2) Obwohl sie sich an den Grenzen ihres
Gebietes Sabinus und Cotta zur Verf&uuml;gung gestellt und Getreide ins
Winterlager geliefert hatten, waren sie in der Folgezeit durch Boten
des Treverers Indutiomarus dazu bewogen worden, ihre
Stammesgenossen zum Kampf aufzurufen. Sie kamen pl&ouml;tzlich mit
einer gro&szlig;en Schar zum Lager, um es zu best&uuml;rmen, nachdem sie
vorher
Soldaten, die Holz holten, &uuml;berw&auml;ltigt hatten. (3) Unsere
Soldaten griffen schnell zu den Waffen und bestiegen den Lagerwall; gleichzeitig
schw&auml;rmten an einer Seite spanische Reiter aus und schlugen die
Feinde in einem Reitergefecht, so dass diese ihr Vorhaben aufgaben und
ihre Soldaten von der Belagerung abzogen. (4) Darauf riefen sie uns
nach ihrer Gewohnheit laut zu, es m&ouml;ge einer der Unseren zu einer
Unterredung kommen. Sie h&auml;tten einiges, wor&uuml;ber sie sprechen
wollten und das beide Seiten angehe. Sie hofften, dass dadurch das
Ausma&szlig; des Streites verringert werden k&ouml;nne.
<p align="justify">27.
(1) C. Arpinius, ein r&ouml;mischer Ritter und Freund des Titurius,
wurde zu ihnen gesandt, mit ihm ein gewisser Q. Iunius aus Spanien, der
schon fr&uuml;her regelm&auml;&szlig;ig als Gesandter Caesars zu Ambiorix
gekommen war. (2) Ambiorix f&uuml;hrte ihnen gegen&uuml;ber etwa folgendes
aus: Auf
Grund der ihm von Caesar erwiesenen Dienste stehe er tief in dessen
Schuld, denn er sei auf sein Bem&uuml;hen hin von der Tributzahlung
befreit worden, die er vorher seinen Grenznachbarn, den Atuatucern,
regelm&auml;&szlig;ig gezahlt habe. Caesar habe ihm auch seinen Sohn und
seinen Neffen zur&uuml;ckgeschickt, die den Atuatucern als Geiseln
gesandt worden seien und die diese wie Sklaven in Ketten gehalten h&auml;tten.
(3) Es sei weder auf seinen Beschlu&szlig; hin noch mit seiner Zustimmung
geschehen, was er hinsichtlich der Best&uuml;rmung des r&ouml;mischen Lagers
unternommen habe; vielmehr sei er von seinem Stamm dazu gezwungen worden.
Seine Herrschaft sei so geartet, dass das Volk ihm
gegen&uuml;ber nicht weniger Rechte habe als er gegen&uuml;ber dem
Volk. (4) Dar&uuml;ber hinaus liege f&uuml;r seinen Stamm die Veranlassung
f&uuml;r diesen
Krieg darin, dass er der &uuml;berraschenden Verschw&ouml;rung in Gallien
keinen Widerstand habe entgegensetzen k&ouml;nnen. Er selbst k&ouml;nne
daf&uuml;r
leicht seine unterlegenen Kr&auml;fte als Beweis anf&uuml;hren, weit
er nicht so unerfahren sei zu glauben, er k&ouml;nne mit seinen Truppen
das r&ouml;mische
Volk besiegen. (5) Gallien habe sich jedoch auf einen gemeinsamen Plan
geeinigt: Alle Winterlager Caesars sollten an diesem bestimmten
Tag angegriffen werden, um zu verhindern, dass eine Legion der anderen
zu Hilfe kommen k&ouml;nne. (6) Es sei schwierig gewesen, als Gallier
Galliern etwas abzuschlagen, besonders weil der Anschein erweckt w&uuml;rde,
der Plan sei gefa&szlig;t worden, um die allgemeine Freiheit
wiederzuerlangen. (7) Da er seiner nationalen Verpflichtung nun Gen&uuml;ge
getan habe, k&ouml;nne er wieder R&uuml;cksicht darauf nehmen, dass ihn
die Dienste Caesars verpflichteten. Im Hinblick auf ihre Freundschaft
bitte er Titurius inst&auml;ndig, f&uuml;r seine und seiner Soldaten Rettung
zu
sorgen. (8) Eine gro&szlig;e Zahl von germanischen S&ouml;ldnern habe
den Rhein &uuml;berschritten; in zwei Tagen seien sie da. (9) Die R&ouml;mer
m&uuml;&szlig;ten
selbst entscheiden, ob sie, bevor die benachbarten St&auml;mme etwas
merkten, ihre Soldaten aus dem Winterlager abziehen und entweder zu
Cicero oder zu Labienus f&uuml;hren wollten. Das Lager Ciceros sei
etwa 50 Meilen entfernt, das des Labienus etwas weiter. (10) Er verspreche
ihnen und wolle sich auch durch einen Eid darauf festlegen, dass er
unserem Heer einen ungef&auml;hrdeten Marsch durch sein Gebiet
erm&ouml;glichen werde. (11) Mit diesem Vorgehen n&uuml;tze er einerseits
seinem Stamm, den er damit von dem Winterlager der R&ouml;mer entlaste,
andererseits erweise er Caesar damit seine Dankbarkeit f&uuml;r die
empfangenen Wohltaten. Nach dieser Rede entfernte sich Ambiorix,
<p align="justify">28.
(1) Arpinius und Iunius berichteten den Legaten, was sie erfahren hatten.
Diese gerieten &uuml;ber die unvorhergesehene Lage in Verwirrung
und meinten, man d&uuml;rfe diese Darlegungen, auch wenn sie von feindlicher
Seite k&auml;men, nicht unber&uuml;cksichtigt lassen. Was sie vor allem
beunruhigte, war, dass es ihnen unwahrscheinlich schien, dass ein so
unbekannter und unbedeutender Stamm wie die Eburonen aus freien
St&uuml;cken gewagt haben sollte, einen Krieg mit dem r&ouml;mischen
Volk anzufangen. (2) Daher brachten sie die Angelegenheit vor den
Kriegsrat, wo es zu gro&szlig;en Meinungsverschiedenheiten kam. (3)
L. Aurunculeius, mehrere Milit&auml;rtribunen und die rangh&ouml;chsten
Centurionen waren der Ansicht, man d&uuml;rfe nicht leichtfertig etwas
unternehmen und ohne ausdr&uuml;cklichen Befehl Caesars aus dem Lager
abmarschieren. (4) Sie wiesen darauf hin, dass sie in dem befestigten
Winterlager beliebig gro&szlig;en, sogar auch starken Truppen der
Germanen standhalten k&ouml;nnten. Beweis daf&uuml;r sei, dass sie
den ersten Ansturm der Feinde mit gr&ouml;&szlig;ter Tapferkeit abgeschlagen
und ihnen
obendrein bedeutende Verluste zugef&uuml;gt h&auml;tten. Ihre Getreideversorgung
sei nicht gef&auml;hrdet. (5) In der Zwischenzeit w&uuml;rden auch aus
den
n&auml;chstgelegenen Winterlagern und von Caesar selbst Hilfstruppen
eintreffen. (6) Und was sei endlich leichtsinniger und zugleich
unehrenhafter, als auf Anregung des Feindes &uuml;ber so entscheidende
Angelegenheiten Beschl&uuml;sse zu fassen ?
<p align="justify">29.
(1) Dagegen rief Titurius immer wieder, wenn sich erst gr&ouml;&szlig;ere
Truppen des Feindes mit den Germanen vereinigt h&auml;tten und anr&uuml;ckten,
sei
es zum Handeln zu sp&auml;t, ebenso, wenn den n&auml;chst2elegenen
Winterlagern etwas zugesto&szlig;en sei. Die Zeit f&uuml;r eine Entscheidung
sei nur
kurz. (2) Er glaube, Caesar sei nach Italien aufgebrochen. Denn andernfalls
h&auml;tten die Carnuten nicht gewagt, den Mord an Tasgetius zu
planen. Wenn Caesar noch da w&auml;re, h&auml;tten auch die Eburonen
unsere Schlagkraft nicht so gering eingesch&auml;tzt, dass sie gegen unser
Lager
vorr&uuml;ckten. (3) Er richte sich nicht nach dem Rat des Feindes,
sondern sehe den Tatsachen ins Auge: Der Rhein sei nahe; die Germanen
seien sehr erbittert &uuml;ber den Tod Ariovists und &uuml;ber unsere
vorherigen Siege; (4) Gallien sei emp&ouml;rt &uuml;ber die vielen Niederlagen,
die es
erlitten habe und die es unter die Herrschaft des r&ouml;mischen Volkes
gezwungen h&auml;tten, w&auml;hrend sein fr&uuml;herer Kriegsruhm ausgel&ouml;scht
sei.
(5) Wer endlich k&ouml;nne ihm einreden, dass sich Ambiorix ohne begr&uuml;ndete
Hoffnung auf Erfolg zu einem solchen Plan entschlossen habe?
(6) Sein Vorschlag biete nach beiden Seiten hin Sicherheit: Wenn nichts
allzu Schlimmes eintrete, werde man ungef&auml;hrdet zu der
n&auml;chstgelegenen Legion gelangen; wenn ganz Gallien im Einvernehmen
mit den Germanen stehe, liege die Hoffnung auf Rettung allein in
der Schnelligkeit. (7) Welchen Erfolg aber verspreche der Rat Cottas
und der &uuml;brigen, die nicht mit ihm, Titurius, &uuml;bereinstimmten?
Zwar
bedeute er f&uuml;r den Augenblick keine Gefahr, doch sei gewi&szlig;
bei einer l&auml;ngeren Belagerung eine Hungersnot zu bef&uuml;rchten.
<p align="justify">30.
(1) Als im Verlauf des Streites die Meinungen im Kriegsrat aufeinanderprallten
und Cotta und die rangh&ouml;chsten Offiziere weiter harten
Widerstand leisteten, sagte Sabinus so laut, dass es ein gro&szlig;er
Teil der Soldaten deutlich h&ouml;ren konnte: (2) Setzt euch durch, wenn
ihr es so
wollt; ich bin unter euch nicht derjenige, der am meisten Angst um
sein Leben hat. Die hier werden es schon merken. Wenn ein Ungl&uuml;ck
geschieht, werden sie von dir Rechenschaft fordern. (3) Wenn du es
zulie&szlig;est, w&uuml;rden sie sich &uuml;bermorgen mit den Soldaten
der n&auml;chsten
Winterlager vereinen und gemeinsam mit den anderen den Krieg &uuml;berstehen,
nicht dagegen versto&szlig;en und verbannt, weit entfernt von den
&uuml;brigen, durch Hunger oder Schwert umkommen.
<p align="justify">31.
(1) Da erhob sich der Kriegsrat, seine Mitglieder ergriffen die Kontrahenten
bei den H&auml;nden und b&auml;ten sie inst&auml;ndig, nicht durch ihre
hartn&auml;ckige Zwietracht h&ouml;chste Gefahr heraufzubeschw&ouml;ren.
(2) Die Lage sei leicht zu bew&auml;ltigen, ob man nun bleibe oder aufbreche,
wenn
nur alle einer Meinung seien und ein gemeinsames Vorgehen billigten.
Wenn sie dagegen uneinig seien, sehe man keine Hof7fnung auf
Rettung. So wurde die Auseinandersetzung bis Mitternacht weitergef&uuml;hrt.
(3) Endlich gab Cotta,' zutiefst beunruhigt, nach, und die Ansicht
d7es Sabinus gewann die Oberhand. Es wurde verk&uuml;ndet, dass man
bei Tagesanbruch aufbreche. (4) F&uuml;r den Rest der Nacht blieben alle
wach, weil jeder Soldat seine Sachen daraufhin durchsah, was er mitnehmen
k&ouml;nne und was von der Winterausr&uuml;stung zur&uuml;ckbleiben
m&uuml;sse. (5) Alle Argumente wurden noch einmal gr&uuml;ndlich bedacht,
warum man einerseits nicht ohne Gefahr bleiben k&ouml;nne, andererseits,
dass die Gefahr durch die Ersch&ouml;pfung und den verlorenen Schlaf
der Soldaten nur gr&ouml;&szlig;er w&uuml;rde. (6) So brach man bei Tagesanbruch
aus
dem Lager auf und marschierte in einem &uuml;beraus langen Zug mit
betr&auml;chtlichem Gep&auml;ck ab. Die R&ouml;mer erweckten den Eindruck,
als seien
sie &uuml;berzeugt, dass der Rat nicht von ihrem Feind, sondern ihrem
besten Freund Ambiorix erteilt worden sei.
<p align="justify">32.
(1) Die Feinde hatten an dem n&auml;chtlichen L&auml;rm und daran,
dass die Soldaten wachblieben, gemerkt, dass der Aufbruch bevorstand.
Daraufhin stellten sie den R&ouml;mern eine Falle, indem sie sich in
zwei Gruppen teilten und in den W&auml;ldern in einem g&uuml;nstig gelegenen
Versteck, das etwa 2 Meilen vom r&ouml;mischen Lager entfernt war,
das Eintreffen der R&ouml;mer erwarteten. (2) Als der gr&ouml;&szlig;ere
Teil des
Heereszuges in ein weites Tal hinabgestiegen war, erschienen sie pl&ouml;tzlich
von beiden Enden des Tals und begannen, die Nachhut unseres
Zuges zu bedr&auml;ngen, w&auml;hrend sie der Vorhut den Aufstieg versperrten,
so dass sie unsere Soldaten auf &auml;u&szlig;erst ung&uuml;nstigem Gel&auml;nde
zum
Kampf zwangen.
<p align="justify">33.
(1) Weil Titurius vorher keinerlei Vorsichtsma&szlig;regeln getroffen
hatte, verlor er in dieser Lage schlie&szlig;lich den Kopf, lief &auml;ngstlich
von
einem zum andern und wies den Cohorten ihre Stellungen an, doch wirkten
alle seine Anordnungen so furchtsam, dass man sah, wie er die
Kontrolle &uuml;ber die Situation verlor. Dies geschieht den Menschen
in der Regel, wenn sie gezwungen sind, in einer augenblicklichen Notlage
Entscheidungen zu treffen. (2) Cotta jedoch, der sich gedacht hatte,
dass dies auf dem Marsch geschehen k&ouml;nne, und der daher gegen den
Abzug gewesen war, vers&auml;umte jetzt nichts, um f&uuml;r die Rettung
aller zu sorgen. Er erf&uuml;llte seine Pflicht als Feldherr, indem er
die Soldaten
durch Zurufe anfeuerte, und k&auml;mpfte in der Schlacht, wie es einem
Soldaten zukommt. (3) Da der Heereszug so lang war, konnten die
beiden Legaten nur schwer selbst &uuml;berall hingelangen und an jeder
einzelnen Stelle f&uuml;r die entsprechenden Ma&szlig;nahmen sorgen. Sie
lie&szlig;en
daher durchgeben, das Gep&auml;ck im Stich zu lassen und einen Kreis
zu bilden, (4) Obwohl dieser Entschlu&szlig; in einem solchen Fall nicht
zu
tadeln war, erwies er sich dennoch als unvorteilhaft. (5) Er bewirkte,
dass die Hoffnung auf Rettung bei den Soldaten schwand, w&auml;hrend er
den Kampfeseifer der Feinde wachsen lie&szlig;, weil es den Anschein
hatte, dass nur h&ouml;chste Panik und Verzweiflung zu diesem Schritt gef&uuml;hrt
hatten. (6) Au&szlig;erdem trat ein, was geschehen mu&szlig;te, dass
die Soldaten scharenweise ihre Feldzeichen verlie&szlig;en und sich beeilten,
aus dem
Gep&auml;ck das herauszuziehen und an sich zu rei&szlig;en, woran sie
am meisten hingen. Der ganze Schauplatz war von jammern und Geschrei
erf&uuml;llt.
<p align="justify">34.
(1) Die Feinde aber bewiesen Umsicht. Ihre F&uuml;hrer lie&szlig;en
an der ganzen Front durchsagen, dass sich niemand von der Stelle r&uuml;hren
solle;
die Beute sei ihnen sicher, und was auch immer die R&ouml;mer zur&uuml;cklie&szlig;en,
bleibe ihnen. Sie sollten daher in der &Uuml;berzeugung handeln, dass
alles von einem Sieg abh&auml;nge. (2) An Zahl und Tapferkeit im Kampf
waren die Feinde unseren Soldaten gleich. Obwohl diese von ihrem
F&uuml;hrer und dem Gl&uuml;ck im Stich gelassen wurden, setzten sie
ihre ganze Hoffnung auf Rettung in ihre Tapferkeit, so dass, wann immer
eine
Cohorte zum Kampf vorst&uuml;rmte, an dieser Stelle eine gro&szlig;e
Zahl von Feinden fiel. (3) Als Ambiorix dies bemerkte, lie&szlig; er weitergeben,
man solle nur von fern Wurfgeschosse auf die R&ouml;mer schleudern
und nicht n&auml;her heranr&uuml;cken, sondern zur&uuml;ckweichen, wo die
R&ouml;mer
angriffen. Da die eigenen Waffen zu leicht und die R&ouml;mer durch
t&auml;gliche &Uuml;bung gut diszipliniert seien, k&ouml;nne man ihnen
da keinen Schaden
zuf&uuml;gen; (4) wenn die R&ouml;mer sich jedoch wieder zu ihren Feldzeichen
zur&uuml;ckz&ouml;gen, solle man ihnen folgen.
<p align="justify">35.
(1) Die Feinde hielten sich genau an diese Vorschrift, so dass sie
eilends zur&uuml;ckwichen, wann immer eine Cohorte aus dem Kreis
hervorbrach und zum Angriff &uuml;berging. (2) Da w&auml;hrenddessen
die Abteilung ungedeckt war, gingen notwendigerweise von der offenen
Flanke her Wurfgeschosse auf sie nieder; (3) sobald sie sich aber wieder
an den Ort zur&uuml;ckziehen wollte, von dem aus sie losgest&uuml;rmt war,
wurde sie von den Feinden, die vor ihr ausgewichen waren, aber auch
von denen, die in der N&auml;he standen, umzingelt. (4) Wenn sie ihre
Stellung im Kreis jedoch halten wollten, blieb ihnen weder die M&ouml;glichkeit,
ihre Tapferkeit zu beweisen, noch konnten sie auf dem engen
Raum den Wurfgeschossen ausweichen, die die feindliche &Uuml;bermacht
auf sie schleuderte. (5) Dennoch leisteten sie Widerstand, auch wenn
sie mit so vielen Nachteilen k&auml;mpfen mu&szlig;ten und zudem viele
Verwundete hatten. Obwohl sich der Kampf &uuml;ber einen gro&szlig;en Teil
des
Tages hinzog er dauerte von Tagesanbruch bis zur 8. Stunde, verhielten
sie sich in jeder Hinsicht ehrenhaft: (6) Da wurden T. Balventius,
der im vergangenen Jahr der rangh&ouml;chste Centurio einer Legion
gewesen war und als tapferer Mann gro&szlig;es Ansehen geno&szlig;, beide
Oberschenkel von einem Spie&szlig; durchbohrt; (7) Q. Lucanius, der
denselben Rang innehatte, fiel nach au&szlig;erordentlich tapferem Kampf,
als
er seinem Sohn zu Hilfe kam, der von den Feinden eingekreist worden
war. (8) W&auml;hrend der Legat C. Cotta alle Cohorten und Centurien
anfeuerte, wurde er durch einen Schleuderstein im Gesicht verwundet.
<p align="justify">36.
(1) Dies alles bewog Q. Titurius, als er Ambiorix in der Ferne erblickte,
wie er seine Soldaten anfeuerte, seinen Dolmetscher Cn. Pompeius
zu ihm zu schicken, um ihn um Schonung f&uuml;r sich und seine Soldaten
zu bitten. (2) Als Cn. Pompeius Ambiorix ansprach, antwortete dieser,
wenn Titurius mit ihm reden wolle, so sei es ihm gestattet; was die
Rettung der Soldaten angehe, so hoffe er, dies von seinem Volk
erreichen zu k&ouml;nnen. Titurius selbst werde auf jeden Fall nichts
geschehen, daf&uuml;r verb&uuml;rge er sich mit seinem Wort. (3) Titurius
versuchte,
sich mit dem verwundeten Cotta dar&uuml;ber zu verst&auml;ndigen, dass
es geraten sei, den Kampf abzubrechen und gemeinsam mit Ambiorix zu
verhandeln; er hoffe, von Ambiorix ihre eigene Rettung und die der
Soldaten erreichen zu k&ouml;nnen. Cotta weigerte sich jedoch, zu einem
bewaffneten Feind zu gehen, und beharrte auf diesem Standpunkt.
<p align="justify">37
(1) Sabinus gab daraufhin den Milit&auml;rtribunen, die sich gerade
in seiner Umgebung befanden, und den rangh&ouml;chsten Centurionen den
Befehl, ihm zu folgen. Als er in die N&auml;he des Ambiorix gekommen
war, wurde er aufgefordert, die Waffen niederzulegen. Er kam diesem
Befehl nach und lie&szlig; seine Begleitung das gleiche tun. (2) W&auml;hrend
&uuml;ber die Waffenstillstandsbedingungen verhandelt wurde, zog Ambiorix
das Gespr&auml;ch absichtlich in die L&auml;nge. Inzwischen kreisten
die Feinde Sabinus allm&auml;hlich ein und t&ouml;teten ihn. (3) Darauf
erhoben sie nach
ihrer Gewohnheit ein wildes, lautes Siegesgeschrei und griff en unsere
Soldaten an, deren Reihen sie v&ouml;llig in Verwirrung brachten. (4)
Dabei wurde C. Cotta mit dem gr&ouml;&szlig;ten Teil der Soldaten im
Kampf get&ouml;tet. Der Rest zog sich ins Lager zur&uuml;ck, von dem sie
ausgezogen
waren. (5) Unter diesen Soldaten befand sich auch der Adlertr&auml;ger
L. Petrosidius, der den Adler &uuml;ber den Wall ins Lager warf, als er
von
einer gro&szlig;en Zahl von Feinden bedr&auml;ngt wurde; er selbst
fiel vor dem Lager in tapferstem Kampf. Die Soldaten hielten der Best&uuml;rmung
nur
mit M&uuml;he bis zum Einbruch der Nacht stand . (6) In der Nacht brachten
sie sich alle selbst um, weil sie an ihrer Rettung verzweifelten. (7)
Nur wenige konnten aus der Schlacht entkommen. Sie gelangten auf Irrwegen
durch die W&auml;lder zu dem Legaten T. Labienus ins
Winterlager und benachrichtigten ihn &uuml;ber das Vorgefallene.
<p align="justify">38.
(1) In seiner Begeisterung &uuml;ber den Sieg brach Ambiorix sofort
mit seinen Reitern zu den Atuatucern auf, die an den Grenzen seines
Gebietes lebten. Er unterbrach den Ritt weder bei Tag noch bei Nacht
und befahl dem Fu&szlig;volk, ihm sofort zu folgen. (2) Nachdem er den
Atuatucern seinen Sieg geschildert und sie zum Kampf aufgestachelt
hatte, zog er am n&auml;chsten Tag zu den Nerviern weiter und forderte
sie
auf, sich die Gelegenheit nicht entgehen zu lassen, ihre Freiheit f&uuml;r
immer wiederzuerlangen und sich an den R&ouml;mern f&uuml;r das zu r&auml;chen,
was
sie ihnen angetan h&auml;tten. (3) Er legte dar, dass zwei Legaten
tot und ein gro&szlig;er Teil des Heeres untergegangen sei. (4) Es sei
leicht, die
Legion, die unter Cicero im Winterlager stehe, &uuml;berraschend zu
schlagen und niederzumachen. Ambiorix erkl&auml;rte &ouml;ffentlich, die
Nervier
dabei unterst&uuml;tzen zu wollen. Es gelang ihm m&uuml;helos, sie
zu &uuml;berreden.
<p align="justify">39.
(1) Sie schickten daher umgehend Gesandte zu den Ceutronen, Grudiern,
Levacern, Pleumoxiern und Geidumnern, die alle unter ihrer
Herrschaft standen, sammelten so viele Truppen wie nur m&ouml;glich
und marschierten rasch und unbemerkt zum Lager Ciceros, zu dem das
Ger&uuml;cht vom Untergang des Titurius noch nicht gedrungen war. (2)
Wie nicht anders zu erwarten, traf Cicero auch noch das Ungl&uuml;ck, dass
einige Soldaten, die in die W&auml;lder ausger&uuml;ckt waren, um Brennholz
und Material f&uuml;r die Lagerbefestigung zu beschaffen, durch das
pl&ouml;tzliche Erscheinen der feindlichen Reiterei abgeschnitten und
von den Feinden eingekreist wurden. (3) Dann gingen diese in Scharen
daran, die Legion im Winterlager zu best&uuml;rmen. Es waren die Eburonen,
Nervier, Atuatucer zusammen mit den Bundesgenossen und
Schutzbefohlenen aller dieser St&auml;mme. Unsere Soldaten eilten schnell
zu den Waffen und besetzten den Lagerwall. (4) Nur mit M&uuml;he
hielten sie an diesem Tag dem Feind stand, da dieser seine ganze Hoffnung
auf seine &uuml;berraschende Schnelligkeit setzte und fest darauf
vertraute, er werde f&uuml;r immer Sieger bleiben, wenn er an diesem
Tag den Sieg erringe.
<p align="justify">40.
(1) Cicero schickte umgehend Briefe an Caesar und versprach den &Uuml;berbringern
hohe Belohnung, wenn sie die Briefe durch die feindlichen
Linien br&auml;chten. Da jedoch alle Wege besetzt waren, wurden die
ausgesandten Boten abgefangen. (2) In der Nacht errichteten die R&ouml;mer
aus dem Bauholz, das sie zur Lagerbefestigung herbeigeschafft hatten,
mindestens 120 Verteidigungst&uuml;rme. Mit unerh&ouml;rter
Geschwindigkeit f&uuml;hrten sie alles zu Ende, was an der Befestigung
noch zu fehlen schien. (3) Am folgenden Tag gingen die Feinde, die jetzt
noch viel mehr Truppen zusammengezogen hatten, zum Sturmangriff auf
das Lager &uuml;ber und f&uuml;llten den Graben auf. Unsere Soldaten
leisteten auf dieselbe Art wie am Vortag Widerstand. (4) Dasselbe geschah
an den darauffolgenden Tagen. (5) Auch in der Nacht wurde die
Arbeit ununterbrochen fortgesetzt, weder den Kranken noch den Verwundeten
g&ouml;nnte man Ruhe. (6) Alles, was f&uuml;r die Abwehr des
feindlichen Angriffs am folgenden Tag erforderlich war, wurde nachts
vorbereitet. Man stellte eine gro&szlig;e Zahl von Pf&auml;hlen bereit,
deren
Spitzen im Feuer geh&auml;rtet waren, und ebenso eine gro&szlig;e Zahl
von schweren Wurfspeeren f&uuml;r den Kampf vom Lagerwall aus. Die
Schutzt&uuml;rme wurden mit Brettern bedeckt und Schie&szlig;scharten
und Brustwehren aus Reisiggeflecht angebracht. (7) Obwohl Cicero von
&auml;u&szlig;erst schwacher Gesundheit war, g&ouml;nnte er sich nicht
einmal nachts einen Augenblick der Ruhe, so dass die Soldaten von selbst
bei ihm
zusammenliefen und ihn durch Zurufe zwangen, sich zu schonen.
<p align="justify">41.
(1) Da erkl&auml;rten die F&uuml;hrer und andere vornehme M&auml;nner
der Nervier, die mit Cicero in einem freundschaftlichen Verh&auml;ltnis
standen und
daher leichter ein Gespr&auml;ch mit ihm f&uuml;hren konnten, sie wollten
sich mit ihm unterreden. (2) Als ihnen Gelegenheit dazu gegeben wurde.
leeren sie ihm dasselbe dar, was Ambiorix in seinen Verhandlungen mit
Titurius ausgef&uuml;hrt hatte: Gallien stehe unter Waffen, die
Germanen h&auml;tten den Rhein &uuml;berschritten, Caesars Winterlager,
ebenso die anderen, werde belagert. (4) Sie f&uuml;gten auch die Nachricht
&uuml;ber den Tod des Sabinus hinzu. Um Glauben zu erwecken, wiesen
sie auf die Anwesenheit des Ambiorix hin. (5) Weiter erkl&auml;rten sie,
man
befinde sich in einem Irrtum, wenn man von denen Schutz erwarte, die
an ihrer Rettung zweifelten. Sie, die Nervier, h&auml;tten trotzdem nur
dies eine gegen Cicero und das r&ouml;mische Volk einzuwenden, dass
bei ihnen Winterlager eingerichtet w&uuml;rden. Sie wollten nicht, dass
dies zu
einer Gewohnheit werde. (6) Sie erlaubten den R&ouml;mern, unversehrt
aus dem Winterlager abzuziehen und ohne jede Furcht zu marschieren,
wohin sie wollten. (7) Cicero erwiderte darauf nur eins: Es sei nicht
die Gewohnheit des r&ouml;mischen Volkes, sich von einem bewaffneten
Feind Bedingungen stellen zu lassen; (8) wenn die Nervier den Kriegszustand
beenden wollten, sollten sie Gesandte an Caesar schicken
und k&ouml;nnten dabei mit seiner Unters rechnen. Bei Caesars Sinn
f&uuml;r Gerechtigkeit hoffe er, dass sie die Erf&uuml;llung ihrer Bitten
erreichen
k&ouml;nnten.
<p align="justify">42.
(1) Da die Nervier sich so in ihrer Hoffnung get&auml;uscht sahen,
kesselten sie das Winterlager mit einem Wall von 10 Fu&szlig; und einem
Graben
von 15 Fu&szlig; ein. (2) Durch die Erfahrungen der letzten Jahre hatten
sie das von uns gelernt. Zudem lehrten sie es einige Gefangene aus
unserem Heer, die sie in ihrer Gewalt hatten. (3) Da sie jedoch keine
eisernen Werkzeuge besa&szlig;en, die f&uuml;r diese Arbeit geeignet waren,
sahen sie sich gezwungen, Rasenst&uuml;cke mit dem Schwert auszustechen
und mit den H&auml;nden die Erde zu schaufeln und in M&auml;nteln
wegzutragen.(4) Daran konnte man allerdings erkennen, um wie viele
Menschen es sich handelte; in weniger als drei Stunden hatten sie ein
Belagerungswerk von 15 Meilen Umfang vollendet. (5) In den folgenden
Tagen gingen sie daran, Belagerungst&uuml;rme entsprechend der
H&ouml;he unseres Walles aufzurichten und Mauersicheln und Schutzd&auml;cher'
12 herzustellen, deren Bau sie ebenfalls die Gefangenen gelehrt
hatten.
<p align="justify">43.
(1) Als sich am 7. Tag der Belagerung ein heftiger Sturm erhob, begannen
die Feinde, mit Schleudern gl&uuml;hende Tongeschosse und gl&uuml;hende
Wurfspie&szlig;e auf die Baracken zu schie&szlig;en, die nach gallischer
Sitte mit Stroh gedeckt waren. (2) Diese fingen schnell Feuer, das sich
durch
die Gewalt des Windes &uuml;ber das ganze Lager ausbreitete. (3) Darauf
erhoben die Feinde ein lautes Geschrei, als ob sie den Sieg schon
sicher in H&auml;nden h&auml;tten, und begannen, die Belagerungst&uuml;rme
und Schildd&auml;cher heranzuschieben und den Lagerwall mit Leitern zu
ersteigen. (4) Obwohl die Hitze unsere Soldaten &uuml;berall versengte
und ein Hagel von Wurfgeschossen auf sie niederging, w&auml;hrend sie
gleichzeitig merkten, dass das ganze Gep&auml;ck und ihre gesamte Habe
verbrannte, waren sie so tapfer und unerschrocken, dass nicht nur
keiner den Lagerwall verlie&szlig;, um zu entkommen, sondern auch kaum
einer zur&uuml;ckblickte. Im Gegenteil, sie k&auml;mpften in dieser Lage
alle
besonders hitzig und tapfer. (5) Dieser Tag war bei weitem der h&auml;rteste
f&uuml;r unsere Soldaten, Dennoch war das Ergebnis, dass an diesem
Tag die gr&ouml;&szlig;te Zahl von Feinden verwundet oder get&ouml;tet
wurde, da sie sich unmittelbar unterhalb des Walles zusammengedr&auml;ngt
hatten
und die hinten stehenden Soldaten den vorderen keine M&ouml;glichkeit
lie&szlig;en, zur&uuml;ckzuweichen. (6) Als das Feuer etwas nachlie&szlig;
und an einer
Stelle ein Belagerungsturm herangeschoben wurde, der den Lagerwall
schon ber&uuml;hrte, gaben die Centurionen der 3. Cohorte ihre Stellung
auf und lie&szlig;en auch alle ihre Soldaten zur&uuml;ckweichen. Dann
begannen sie, die Feinde mit Winken und Zurufen aufzufordern
hereinzukommen, wenn sie wollten, (7) Niemand wagte einen Schritt nach
vorn. Da schleuderten die R&ouml;mer von allen Seiten Steine und
vertrieben die Feinde. Den Turm lie&szlig;en sie in Flammen aufgehen.
<p align="justify">44.
(1) In dieser Legion dienten zwei au&szlig;erordentlich tapfere Centurionen,
die schon vor der Bef&ouml;rderung zum h&ouml;chsten Rang standen, Titus
Pullo und Lucius Vorenus. (2) Diese standen in st&auml;ndigem Streit
miteinander, wer den anderen &uuml;bertreffe. In all jenen Jahren hatten
sie als
erbitterte Rivalen miteinander um ihren Rang gek&auml;mpft. (3) Von
diesen beiden sagte Pullo, als bei der Lagerbefestigung aufs h&auml;rteste
gek&auml;mpft wurde: &raquo;Was z&ouml;gerst du noch, Vorenus? Auf
welche Gelegenheit wartest du noch, deine Tapferkeit zu beweisen? Dieser
Tag wird
unseren Wettstreit entscheiden.&laquo; (4) Mit diesen Worten ging er
&uuml;ber die Lagerbefestigung und st&uuml;rzte sich auf den Feind dort,
wo er am
dichtesten zu stehen schien. (5) Da hielt es auch Vorenus nicht auf
dem Lagerwall, er folgte Pullo auf dem Fu&szlig;, weil er um sein Ansehen
bei
allen anderen f&uuml;rchtete. (6) Aus einer gewissen Entfernung schleuderte
Pullo seinen Wurfspie&szlig; die Feinde und durchbohrte einen, der
gerade aus der feindlichen Menge nach vorn st&uuml;rmte. Als dieser
schwer getroffen starb, bedeckten ihn die Feinde mit ihren Schilden,
schleuderten alle ihre Wurfgeschosse auf Pullo und machten ihm so ein
weiteres Vorr&uuml;cken unm&ouml;glich. (7) Pullos Schild wurde durchbohrt,
und ein Wurfgescho&szlig; blieb in seinem Wehrgeh&auml;nge stecken,
(8) so dass sich seine Schwertscheide durch den Treffer verschob. Als er
versuchte, sein Schwert zu ziehen, war daher seine rechte Hand behindert,
so dass er wehrlos war, als die Feinde ihn umzingelten. (9) Da
kam ihm sein Feind Vorenus zu Hilfe und stand dem Bedr&auml;ngten bei.
(10) Sofort wandte sich daraufhin die feindliche Menge von Pullo ab
und Vorenus zu, (11) da sie glaubten, der Speer habe Pullo durchbohrt.
Vorenus k&auml;mpfte im Handgemenge mit dem Schwert, t&ouml;tete einen
Feind und trieb die &uuml;brigen ein St&uuml;ck zur&uuml;ck. (12) W&auml;hrend
er jedoch allzu st&uuml;rmisch vordrang, stolperte er in eine Bodenvertiefung
und
st&uuml;rzte. (13) Als die Feinde ihn einkreisten, brachte ihm wiederum
Pullo Unterst&uuml;tzung, so dass sich beide, nachdem sie mehrere Feinde
niedergemacht hatten, unversehrt und mit h&ouml;chstem Ruhm bedeckt
in die Befestigung zur&uuml;ckziehen konnten. (14) So trieb das Schicksal
mit der heftigen Rivalit&auml;t der beiden sein Spiel, dass n&auml;mlich
jeder dem Rivalen zu Hilfe kam und ihn rettete und dass nicht zu entscheiden
war, wen von beiden man als den tapfereren ansehen mu&szlig;te.
<p align="justify">45.
(1) Je schwieriger und bedruckender die Belagerung von Tag zu Tag wurde,
vor allem deshalb, weil ein gro&szlig;er Teil der Soldaten schwer
verwundet war, so dass allm&auml;hlich nur noch wenige Verteidiger
&uuml;brigblieben, desto h&auml;ufiger wurden Boten mit Briefen zu Caesar
geschickt.
Von diesen wurde ein Teil sofort ergriffen und vor den Augen unserer
Soldaten unter Foltern get&ouml;tet. (2) Im r&ouml;mischen Lager befand
sich
ein einziger Nervier mit Namen Vertico, ein Mann von anst&auml;ndiger
Herkunft, der zu Beginn der Belagerung zu Cicero &uuml;bergegangen war
und sich ihm als zuverl&auml;ssig erwiesen hatte. (3) Dieser stellte
einem seiner Sklaven die Freiheit und gro&szlig;e Belohnungen in Aussicht
und
&uuml;berredete ihn dadurch, einen Brief zu Caesar zu bringen. (4)
Der Sklave befestigte den Brief an seinem Spie&szlig; und brachte ihn so
hinaus,
und da er sich als Gallier unter Galliern bewegen konnte, ohne Verdacht
zu erregen, gelangte er zu Caesar. (5) So erfuhr dieser durch den
Sklaven von der Gefahr, in der sich Cicero und seine Legion befanden.
<p align="justify">46.
(1) Auf diese Nachricht hin sandte Caesar sofort, etwa um die 11. Stunde,
einen Boten in das Gebiet der Bellovacer zu dein Quaestor M.
Crassus, dessen Winterlager etwa 25 Meilen von ihm entfernt lag. (2)
Er befahl ihm, um Mitternacht mit seiner Legion aufzubrechen und
rasch zu ihm zu sto&szlig;en. (3) Crassus marschierte sofort nach Eintreffen
des Boten ab. Einen zweiten Boten sandte Caesar an den Legaten
C. Fabius mit der Aufforderung, seine Legion in das Gebiet der Atrebaten
zu f&uuml;hren, da er wu&szlig;te, dass er selbst durch diese Gegend ziehen
m&uuml;&szlig;te. (4) Labienus schrieb er, er m&ouml;ge mit seiner
Legion in Richtung auf das Gebiet der Nervier marschieren, wenn es die
milit&auml;rische
Lage erlaube. Da der &uuml;brige Teil des Heeres etwas zu weit entfernt
stand, glaubte Caesar, er k&ouml;nne nicht auf dessen Anr&uuml;cken warten.
Er
zog allerdings noch etwa 400 Reiter aus den n&auml;chstgelegenen Winterlagern
zusammen.
<p align="justify">47.
(1) Etwa um die dritte Stunde erhielt Caesar von Vorreitern die Nachricht
von Crassus' Ankunft. Er selbst r&uuml;ckte an diesem Tag 20 Meilen
vor. (2) Crassus &uuml;bertrug er das Kommando in Samarobriva und wies
ihm eine ganze Legion zu, weil dort das gesamte schwere Kriegsger&auml;t
des Heeres und die Geiseln der einzelnen St&auml;mme blieben; auch
sein Archiv und das gesamte Getreide, das er hatte dorthin schaffen
lassen, um den Winter &uuml;berstehen zu k&ouml;nnen, lie&szlig; er
zur&uuml;ck. (3) Fabius, der noch weniger Zeit gebraucht hatte, als Caesar
ihm in seinem
Befehl zugestanden hatte, kam ihm mit seiner Legion auf dem Marsch
entgegen. (4) Inzwischen hatte Labienus vom Untergang des
Sabinus und der Niedermetzelung der Cohorten erfahren. Gleichzeitig
waren alle Truppen der Treverer gegen ihn vorger&uuml;ckt, so dass er
f&uuml;rchtete, es werde wie eine Flucht aussehen, wenn er jetzt aus
dem Lager abmarschierte; (5) infolgedessen werde er einem Angriff der
Feinde nicht standhalten k&ouml;nnen, zumal er wu&szlig;te, dass die
Feinde auf Grund des k&uuml;rzlichen Sieges an Selbstsicherheit gewonnen
hatten. Er
antwortete Caesar daher in einem Brief, in dem er beschrieb, welche
Gefahr drohe, wenn er die Legion aus dem Winterlager abziehen
lasse, und stellte die Ereignisse bei den Eburonen dar. Gleichzeitig
unterrichtete er Caesar davon, dass das gesamte Heer der Treverer,
Fu&szlig;volk und Reiterei 3 Meilen von seinem Lager entfernt in Stellung
gegangen sei.
<p align="justify">48.
(1) Caesar billigte den Entschlu&szlig; des Labienus. Wenn er auch
mit drei Legionen gerechnet hatte, beschr&auml;nkte er sich nun auf zwei,
da er
&uuml;berzeugt war, dass die einzige Hoffnung, alle Legionen zu retten,
in schnellem Handeln bestand. In Eilm&auml;rschen gelangte er in das Gebiet
der Nervier. (2) Dort erfuhr er von Gefangenen, was sich bei Cicero
ereignete und wie gef&auml;hrlich dort die Lage war. (3) Da gewann er einen
der gallischen Reiter mit hohen Belohnungen, Cicero einen Brief zu
&uuml;berbringen. (4) Er schickte ihn in griechischer Sprache, damit die
Feinde nichts von unseren Pl&auml;nen erf&uuml;hren, wenn sie den Brief
abfingen. (5) Dem Reiter trug er auf, den Brief an den Riemen seines
Speeres zu binden und in die r&ouml;mische Lagerbefestigung zu schleudern,
wenn er nicht n&auml;her herankommen k&ouml;nne. (6) In dem Brief teilte
er
mit er sei mit den Legionen im Anmarsch und werde in K&uuml;rze eintreffen.
Zugleich forderte er Cicero auf, sich weiter so tapfer zu halten wie
bisher. (7) Der Gallier, der sich vor der gef&auml;hrlichen Situation
f&uuml;rchtete, warf befehlsgem&auml;&szlig; seinen Speer ins Lager. (8)
Zuf&auml;llig blieb dieser
aber in einem Wachtturm stecken und wurde zwei Tage lang von unseren
Soldaten nicht bemerkt, ehe ihn am dritten Tag ein Soldat
erblickte, abnahm und zu Cicero brachte. (9) Dieser las den Brief durch,
gab seinen Inhalt in einer Versammlung der Soldaten bekannt und
erf&uuml;llte alle mit gr&ouml;&szlig;ter Freude. (10) Da erblickte
man auch schon von ferne den Rauch von Br&auml;nden, so dass jeder Zweifel
an der Ankunft
der Legionen schwand.
<p align="justify">49.
(1) Als die Gallier durch ihre Kundschaftet davon erfuhren, gaben sie
die Belagerung auf und r&uuml;ckten mit allen Truppen schnell gegen
Caesar vor. Ihr Heer bestand aus etwa 60000 Bewaffneten. (2) Cicero
bot sich dadurch die Gelegenheit, &uuml;ber denselben Vertico, den wir
oben erw&auml;hnten, einen Gallier zu finden, der Caesar einen Brief
&uuml;berbringen sollte. Cicero ermahnte ihn, sich auf seinem Botengang
besonders vorsichtig zu verhalten. (3) In dem Brief teilte er Caesar
mit, die Feinde seien von seinem Lager abgezogen und h&auml;tten sich mit
ihrer gesamten Streitmacht gegen Caesar gewandt. (4) Als dieser etwa
um Mitternacht das Schreiben erhielt, unterrichtete er seine
Soldaten davon und sprach ihnen f&uuml;r den kommenden Kampf Mut zu.
(5) Am folgenden Tag brach er im Morgengrauen das Lager ab und
war etwa 4 Meilen vorger&uuml;ckt, als er jenseits eines Baches in
einem Tal die Menge der Feinde erblickte. (6) Es w&auml;re sehr gef&auml;hrlich
gewesen, auf diesem ung&uuml;nstigen Gel&auml;nde mit so wenigen Truppen
zum Kampf anzutreten. Da er zudem wu&szlig;te, dass Cicero von der
Belagerung befreit war, gelangte er zu der Ansicht, er k&ouml;nne ohne
Bedenken langsamer vorgehen. (7) Er hielt daher an und lie&szlig; an der
g&uuml;nstigsten Stelle, die er finden konnte, ein befestigtes Lager
errichten. Obwohl das Lager schon an sich klein angelegt wurde, weil es
f&uuml;r
kaum 7000 Menschen gedacht war, die noch dazu kein Kriegsger&auml;t
mit sich f&uuml;hrten, schr&auml;nkte Caesar den Platz daf&uuml;r durch
Verengung
der Lagerstra&szlig;en noch so weit wie m&ouml;glich ein. Er verfolgte
dabei die Absicht, den Feinden m&ouml;glichst ver&auml;chtlich zu erscheinen.
(8) In der
Zwischenzeit sandte er Sp&auml;her nach allen Richtungen aus, um auszukundschaften,
wo man das Tal am bequemsten durchqueren k&ouml;nne.
<p align="justify">50.
(1) Von kleinen Reitergefechten abgesehen, die sich am Bach abspielten,
blieb an diesem Tag jede Seite in ihrer Stellung: (2) Die Gallier
wollten weitere Truppen erwarten, die noch nicht eingetroffen waren,
(3) Caesar wollte versuchen, die Schlacht diesseits des Tales vor dem
Lager stattfinden zu lassen, falls es ihm gelingen sollte, durch Vort&auml;uschung
von Furcht die Feinde auf f&uuml;r ihn g&uuml;nstiges Gel&auml;nde zu locken.
(4) F&uuml;r den Fall, dass er damit keinen Erfolg h&auml;tte, wollte
er erst die Wege auskundschaften, um dann mit geringerer Gefahr das Tal
und
den Bach zu &uuml;berqueren. Bei Tagesanbruch r&uuml;ckte die Reiterei
des Feindes gegen unser Lager vor und lieferte unseren Reitern ein
Gefecht. (5) Caesar gab den Reitern mit Absicht die Weisung, zu weichen
und sich ins Lager zur&uuml;ckzuziehen. Gleichzeitig lie&szlig; er das
Lager
an allen Seiten mit einem h&ouml;heren Wall befestigen und die Tore
versperren. Er befahl den Soldaten, bei der Arbeit daran m&ouml;glichst
viel hin
und her zu rennen, als ob sie die Furcht antreibe.
<p align="justify">51.
(1) Dies alles bewog die Feinde, ihre Truppen &uuml;ber den Bach zu
f&uuml;hren und in einem f&uuml;r sie ung&uuml;nstigen Gel&auml;nde aufzustellen.
Da unsere
Soldaten sogar auch vom Wall abgezogen wurden, r&uuml;ckten die Feinde
noch n&auml;her heran und warfen von allen Seiten ihre Wurfgeschosse
&uuml;ber die Befestigung ins Lager. (2) Dann lie&szlig;en sie durch
Ausrufer, die sie rings um das Lager schickten, bekanntgeben, wenn ein
Gallier
oder ein R&ouml;mer vor der dritten Stunde zu ihnen &uuml;bergehen
wolle, k&ouml;nne er das gefahrlos tun; nach diesem Zeitpunkt sei dies
nicht mehr
m&ouml;glich. (3) Sie legten eine solche Verachtung f&uuml;r uns an
den Tag, dass die einen den Lagerwall mit blo&szlig;er Hand einzurei&szlig;en,
die anderen
den Graben aufzuf&uuml;llen begannen, da sie den Eindruck hatten, sie
k&ouml;nnten nicht durch die Tore ins Lager eindringen. Diese waren n&auml;mlich
zum Schein durch eine einfache Schicht von Rasenst&uuml;cken versperrt.
(4) Da lie&szlig; Caesar aus allen Toren einen Ausfall machen und die
Reiterei ausr&uuml;cken, so dass die Feinde so schnell in die Flucht
geschlagen wurden, dass keiner auch nur einen Augenblick stehenblieb, um
zu k&auml;mpfen. Unsere Soldaten machten eine gro&szlig;e Anzahl von
ihnen nieder und nahmen allen ihre Waffen ab.
<p align="justify">52.
(1) Caesar hatte Bedenken, die Feinde allzuweit zu verfolgen, da bald
Wald und Sumpfgebiete kamen und er sah, dass es nur unter gro&szlig;en
Verlusten m&ouml;glich sei, seinen jetzigen Standort zu verlassen,
um die Feinde zu verfolgen. Daher gelangte er an diesem Tag mit v&ouml;llig
unversehrtem Heer zu Cicero. (2) Er warb beeindruckt von den T&uuml;rmen,
die die Feinde errichtet hatten, ebenso von ihren Schildd&auml;chern
und Belagerungswerken. Als Ciceros Legion vorgef&uuml;hrt wurde, stellte
Caesar fest, dass nicht einmal jeder zehnte ohne Verwundung
davongekommen war. (3) Er schlo&szlig; aus all diesem, unter welcher
Gefahr und mit welcher Tapferkeit man der Belagerung standgehalten
hatte, (4) und bedachte die Verdienste Ciceros und seiner Legion mit
hohem Lob. Die Centurionen sprach er einzeln an, ebenso die
Milit&auml;rtribunen, deren Tapferkeit besonders gro&szlig; war, wie
er aus Ciceros Bericht erfahren hatte. Von Gefangenen erfuhr er Genaueres
&uuml;ber Sabinus und Cottas Untergang. (5) Am folgenden Tag schilderte
er in einer Heeresversammlung die K&auml;mpfe und richtete den Mut der
Soldaten durch seinen Zuspruch wieder auf. (6) Er erkl&auml;rte, dass
man den Verlust, den er auf das leichtsinnige Verhalten des Legaten
Sabinus zur&uuml;ckf&uuml;hrte, um so gelassener tragen k&ouml;nne,
als die Gunst der unsterblichen G&ouml;tter und ihre eigene Tapferkeit
den Schaden
wiedergutgemacht h&auml;tten, so dass die Freude der Feinde nicht von
langer Dauer sein werde und sie selbst ihre Erbitterung aufgeben
k&ouml;nnten.
<p align="justify">53.
(1) Inzwischen drang das Ger&uuml;cht von Caesars Sieg mit unglaublicher
Schnelligkeit durch das Gebiet der Remer zu Labienus. Obwohl er
sich etwa 60 Meilen von Ciceros Lager entfernt befand und Caesar dort
erst nach der 9. Stunde eingetroffen war, erhob sich noch vor
Mitternacht vor den Lagertoren ein Geschrei, mit dem die Remer Caesars
Sieg verk&uuml;nden und Labienus Gl&uuml;ck w&uuml;nschen wollten. (2)
Als
die Siegesnachricht weiter zu den Treverern gelangte, floh Indutiomarus,
der f&uuml;r den folgenden Tag einen Sturm auf das Lager des
Labienus angesetzt hatte, bei Nacht und f&uuml;hrte seine gesamten
Truppen in das Land der Treverer zur&uuml;ck. (3) Caesar sandte Fabius
mit
seiner Legion ins Winterlager zur&uuml;ck, w&auml;hrend er selbst beschlo&szlig;,
mit drei Legionen in der Umgebung Samarobrivas in drei Lagern zu
&uuml;berwintern. Da in Gallien so gro&szlig;e Unruhen entstanden waren,
entschied er sich daf&uuml;r, selbst den ganzen Winter &uuml;ber beim Heer
zu
bleiben. (4) Denn auf die Nachricht von der r&ouml;mischen Niederlage
und vom Tod des Sabinus hin hatten fast alle gallischen St&auml;mme Pl&auml;ne
f&uuml;r einen Krieg gefa&szlig;t, schickten Boten und Gesandtschaften
nach allen Richtungen aus und zogen Erkundigungen dar&uuml;ber ein, was
die
anderen St&auml;mme planten und wer mit dem Krieg beginnen sollte.
An verlassenen Orten hielten sie n&auml;chtliche Versammlungen ab. (5)
W&auml;hrend des gesamten Winters gab es f&uuml;r Caesar fast keinen
Augenblick ohne irgendeine beunruhigende Nachricht, da er st&auml;ndig
Meldungen &uuml;ber Aufstandspl&auml;ne oder Unruhen bei den Galliern
empfing. (6) Dazu geh&ouml;rte auch, dass der Quaestor L. Roscius, dem
Caesar das Kommando &uuml;ber die 13. Legion &uuml;bertragen hatte,
die Nachricht sandte, dass sich starke gallische Truppen aus den St&auml;mmen,
die die aremorikischen genannt werden, vereinigt h&auml;tten, um sein
Lager zu best&uuml;rmen. (7) Sie seien nicht mehr weiter als 8 Meilen davon
entfernt gewesen, als sie auf die Kunde von Caesars Sieg hin wieder
abgezogen seien, und zwar so eilig, dass ihr Abmarsch einer Flucht
glich.
<p align="justify">54.
(1) Caesar berief die f&uuml;hrenden M&auml;nner jeden Stammes zu sich
und erreichte, dass sich ein gro&szlig;er Teil Galliens an seine Verpflichtungen
hielt, indem er den einen St&auml;mmen klarmachte, dass er wu&szlig;te,
was vor sich ging, und sie dadurch in h&ouml;chsten Schrecken versetzte,
den
anderen dagegen ernstlich zuredete. (2) Dennoch planten die Senonen,
ein sehr bedeutender Stamm mit gro&szlig;em Einflu&szlig; in Gallien, auf
Beschlu&szlig; ihres Senats einen Mordversuch an Cavarinus, den Caesar
als K&ouml;nig bei ihnen eingesetzt hatte. Zur Zeit, als Caesar nach
Gallien kam, hatten Cavarinus Bruder Moritasgus und davor stets ihrer
beider Vorfahren die K&ouml;nigsw&uuml;rde besessen. Da Cavarinus das
Attentat vorausgeahnt hatte, war er geflohen, die Senonen hatten ihn
jedoch bis an die Grenzen des Landes verfolgt, abgesetzt und aus der
Heimat vertrieben. (3) Als eine Gesandtschaft bei Caesar erschienen
war, um sich daf&uuml;r zu rechtfertigen, hatte dieser dem gesamten Adel
befohlen, sich bei ihm einzufinden; die Senonen waren der Aufforderung
jedoch nicht gefolgt. (4) Bei den barbarischen Menschen wog die
Tatsache, dass es einige Leute gab, die mit dem Krieg anfingen, so
schwer und f&uuml;hrte zu einem derart durchgreifenden Gesinnungswandel,
dass uns fast jeder Stamm verd&auml;chtig wurde. Eine Ausnahme bildeten
die Haeduer und Remer, die Caesar immer besonders ehrenvoll
behandelte, die Haeduer auf Grund ihrer alten und best&auml;ndigen
Treue zum r&ouml;mischen Volk, die Remer wegen der Verdienste, die sie
sich
k&uuml;rzlich im gallischen Krieg erworben hatten. (5) Ich wei&szlig;
nicht, ob das Verhalten der anderen so sehr verwunderlich ist, und zwar
aus
verschiedenen Gr&uuml;nden, 325 vor allem aber, weil die St&auml;mme,
die wegen ihrer Tapferkeit im Krieg alle anderen &uuml;bertrafen, aufs
h&ouml;chste
dar&uuml;ber erbittert waren, so viel von dieser allgemeinen Geltung
eingeb&uuml;&szlig;t zu haben, dass sie sich der r&ouml;mischen Herrschaft
beugen
mu&szlig;ten.
<p align="justify">55.
(1) Die Treverer aber und Indutiomarus lie&szlig;en in diesem ganzen
Winter keine Zeit verstreichen, Gesandte &uuml;ber den Rhein zu schicken
und
dort die St&auml;mme aufzuwiegeln und ihnen Geld zu versprechen. Da
ein gro&szlig;er Teil unseres Heeres umgekommen sei, behaupteten sie, sei
der restliche Teil nur noch sehr klein. (2) Dennoch konnten sie keinen
germanischen Stamm dazu &uuml;berreden, den Rhein zu &uuml;berschreiten,
denn die Germanen erkl&auml;rten, sie h&auml;tten es zweimal versucht,
einmal in Ariovists Krieg und einmal beim Obergang der Tencterer; ein
weiteres Mal wollten sie das Schicksal nicht auf die Probe stellen.
(3) Obwohl sie damit die Hoffnung des Indutiomarus ersch&uuml;tterten,
begann dieser nichtsdestoweniger, Truppen zusammenzuziehen, sie auszubilden,
von den benachbarten St&auml;mmen Pferde zu beschaffen und
aus ganz Gallien Verbannte und Verurteilte mit gro&szlig;en Geldgeschenken
an sich zu locken. (4) Dadurch hatte er sich in Gallien schon so
viel Einflu&szlig; verschafft, dass von allen Seiten Gesandtschaften
bei ihm eintrafen und ihn im Namen ihrer St&auml;mme, aber auch in eigenem
Namen um sein Wohlwollen und seine Freundschaft angingen.
<p align="justify">56.
(1) Sobald er erkannte, dass die St&auml;mme aus freien St&uuml;cken
zu ihm kamen, dass auf der einen Seite die Senonen und Carnuten das
Bewu&szlig;tsein ihres Verbrechens antrieb, auf der anderen Seite die
Nervier und Atuatucer sich zum Krieg gegen die R&ouml;mer r&uuml;steten
und es
ihm nicht an freiwilligen Truppenverb&auml;nden fehlen w&uuml;rde,
wenn er den Vormarsch &uuml;ber seine Grenzen hinweg begonnen h&auml;tte,
berief er
einen bewaffneten Landtag ein. Nach gallischer Sitte bedeutet das den
Kriegsausbruch. (2) Alle erwachsenen Wehrf&auml;higen sind nach
allgemein verbindlichem Volksbeschlu&szlig; gezwungen, sich bewaffnet
einzufinden, Wer von ihnen als letzter eintrifft, wird vor den Augen der
Menge auf jede m&ouml;gliche Art gefoltert und anschlie&szlig;end get&ouml;tet.
(3) Auf dieser Versammlung erkl&auml;rte Indutiomarus den F&uuml;hrer der
anderen Partei, seinen Schwiegersohn Cingetorix, der, wie wir oben
schilderten, sich Caesar angeschlossen hatte, zum Landesfeind und zog
sein Verm'0@gen ein. (4) Anschlie&szlig;end verk&uuml;ndete er in der
Versammlung, die Senonen, Carnuten und mehrere andere St&auml;mme Galliens
h&auml;tten ihn zu Hilfe gerufen; (5) er werde seinen Weg dorthin durch
das Gebiet der Remer nehmen, ihre Felder verw&uuml;sten, vorher aber noch
das Lager des Labienus best&uuml;rmen. Hierf&uuml;r traf er seine Anordnungen.
<p align="justify">57.
(1) Da Labienus in seinem Lager blieb, das durch seine nat&uuml;rliche
Beschaffenheit und die gute Befestigung hervorragend gesch&auml;tzt war,
f&uuml;rchtete er keine Gefahr f&uuml;r sich und die Legionen und dachte
nur daran, sich keine Gelegenheit zu einem siegreichen Gefecht entgehen
zu lassen. (2) Als er daher von Cingetorix und seinen Verwandten den
Inhalt der Rede erfuhr, die Indutiomarus auf der
Heeresversammlung gehalten hatte, schickte er Boten an die benachbarten
St&auml;mme und lie&szlig; von &uuml;berall her Reiter stellen. (3) Diesen
nannte er einen bestimmten Tag, an dem sie sich einfinden sollten.
In der Zwischenzeit streifte Indutiomarus fast t&auml;glich mit seiner
gesamten Reiterei dicht unter den Lagerw&auml;llen entlang, einmal,
um die Befestigungsanlagen zu erkunden, zum andern, um mit der
Besatzung zu sprechen und sie in Schrecken zu versetzen. Meist schleuderten
dabei alle seine Reiter von fern ihre Spie&szlig;e &uuml;ber den
Lagerwall. (4) Labienus hielt seine Soldaten in der Befestigung zur&uuml;ck
und bem&uuml;hte sich mit allen Mitteln, mehr und mehr den Anschein
von Furcht zu erwecken.
<p align="justify">58.
(1) W&auml;hrend Indutiomarus mit t&auml;glich steigender Verachtung
an das Lager herankam, lie&szlig; Labienus in einer einzigen Nacht die
Reiter aus
allen benachbarten St&auml;mmen ein, die er hatte herbeiholen lassen,
und wachte so sorgf&auml;ltig dar&uuml;ber, dass die Truppen im Lager blieben,
dass dies Ereignis auf keine Weise verraten werden oder die Kunde davon
zu den Treverern durchdringen konnte. (2) Inzwischen r&uuml;ckte
Indutiomarus wie gew&ouml;hnlich vor das Lager und verbrachte dort
einen gro&szlig;en Teil des Tages. Seine Reiter warfen ihre Speere und
forderten unter vielen Schm&auml;hungen unsere Soldaten zum Kampf heraus.
(3) Als diese keine Antwort gaben, zogen die Feinde, als es ihnen
angebracht schien, gegen Abend vereinzelt und ohne Ordnung ab. (4)
Pl&ouml;tzlich schickte Labienus aus zwei Toren zugleich die gesamte
Reiterei hinaus. Da er voraussah, wie es dann auch eintrat, dass die
Feinde in Panik versetzt und in die Flucht geschlagen werden w&uuml;rden,
gab er Anweisung, dass alle Indutiomarus nachsetzen sollten, und verbot,
dass jemand einen anderen Feind verwundete, ehe er gesehen
habe, dass Indutiomarus tot sei. Labienus wollte vermeiden, dass Indutiomarus
dadurch, dass die Reiter sich bei den &uuml;brigen aufhielten,
Zeit gew&auml;nne und fliehen k&ouml;nnte. Er setzte eine gro&szlig;e
Belohnung f&uuml;r die aus, die ihn t&ouml;teten. (5) Als Unterst&uuml;tzung
schickte er den Reitern
noch Cohorten zu Hilfe. (6) Das Gl&uuml;ck verhalf Labienus Plan zum
Erfolg, denn da alle einen einzigen verfolgten, wurde Indutiomarus in
einer Furt des Flusses gefangengenommen und get&ouml;tet. Sein Kopf
wurde ins Lager gebracht. Auf dem R&uuml;ckweg verfolgten die Reiter die
Feinde, die sie noch erreichen konnten, und machten sie nieder. (7)
Als dies Ereignis bekannt wurde, l&ouml;sten sich die gesamten Truppen
der
Eburonen und Nervier auf, die sich schon versammelt hatten. Nach diesem
Erfolg hatte Caesar etwas mehr Ruhe in Gallien.

<p align="justify">tranlated by Jan Jansen

 </span>
</div>

</body>
</html>
