<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//IT">
<HTML>
<HEAD>
   <link rel="schema.DC" href="http://purl.org/DC/elements/1.0/" title="The Dublin Core metadata Element Set" />
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" >
   <META NAME="DC.Title" CONTENT="Traduzioni multilingua: Gaio Giulio Cesare">
	<META NAME="DC.Creator" CONTENT="Piero Dalle Pezze">
	<META NAME="DC.Creator.Address" CONTENT="">
	<META NAME="DC.Date.Creation" CONTENT="2000-12-03">
	<META HTTP-EQUIV="DC.Date.X-MetadataLastModified" CONTENT="2008-01-31">
	<META NAME="DC.Type" CONTENT="text">
	<META NAME="DC.Format" CONTENT="text/html">
	<META NAME="DC.Identifier" CONTENT="">
	<META NAME="DC.Language" CONTENT="it;en;de">
	<META NAME="DC.Subject" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <META NAME="DC.Description.TableofContents" LANG="it" 
         CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="DC.Description.TableofContents" LANG="en"
         CONTENT="Translation in English, Italian and German of latin authors: Caesar, Sallustius, Cicero, Tacitus, Catullus">
   <META NAME="generator" CONTENT="GNU/EMACS">
   <META NAME="description" CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="keywords" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <TITLE>Latin translations: Gaius Giulius Caesar</TITLE>
   <LINK rel="stylesheet" type="text/css" href="../style.css">
   <LINK lang="it" title="Traduzioni latine multilingua: Gaio Giulio Cesare" rel="alternate" hreflang="it" href="../Cesare.htm">
   <LINK lang="en" title="Latin translations: Gaius Giulius Caesar" rel="alternate" hreflang="en" href="../CesareEn.htm">
   <base target="RIGHT">
</HEAD>

<body>

<div id="top-left">
<span>

<!-- Search Freefind -->
<TABLE>
<TD>
<FORM ACTION="http://search.freefind.com/find.html" METHOD="GET" target="_top">
<A HREF="http://search.freefind.com/find.html?id=73359458">Search this site</A> or 
<A HREF="http://search.freefind.com/find.html?id=73359458&t=w">the web</a> powered by 
<A HREF="http://www.freefind.com">FreeFind</A>
<INPUT TYPE="HIDDEN" NAME="id" SIZE="-1" VALUE="73359458">
<INPUT TYPE="HIDDEN" NAME="pid" SIZE="-1" VALUE="r">
<INPUT TYPE="HIDDEN" NAME="mode" SIZE="-1" VALUE="ALL"> <br>
<INPUT TYPE="SUBMIT" VALUE="Find"> <INPUT TYPE="TEXT" NAME="query" SIZE="25"> <br><br>
<input type="SUBMIT" name="sitemap" value="Site Map"><br> 
<input type="radio" name="t" value="s" CHECKED>Site Search
<input type="radio" name="t" value="w">Web Search
</FORM></TD></TABLE>
<A HREF="http://search.freefind.com/find.html?id=73359458&m=0&p=0">Site Map</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458&w=0&p=0">What's New</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458">Search</A>
<!-- Search Freefind -->
</span>
</div>

<div id="top">
<span><center>
    <h1>GAIUS JULIUS CAESAR</h1> 
    <h2>- De bello gallico (2) -</h2>
</CENTER></span>
</div>

<div id="top-right">
<span>
<a href="http://www3.clustrmaps.com/counter/maps.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" id="clustrMapsLink"><img src="http://www3.clustrmaps.com/counter/index2.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" style="border:0px;" alt="Locations of visitors to this page" title="Locations of visitors to this page" id="clustrMapsImg" />
</a>
<script type="text/javascript">
function cantload() {
img = document.getElementById("clustrMapsImg");
img.onerror = null;
img.src = "http://www2.clustrmaps.com/images/clustrmaps-back-soon.jpg";
document.getElementById("clustrMapsLink").href = "http://www2.clustrmaps.com";
}
img = document.getElementById("clustrMapsImg");
img.onerror = cantload;
</script>
<!-- CQ Counter code start -->
<script type="text/javascript" language="javascript"><!-- 
_n=navigator.appName; _t=new Date(); function t() { document.write( 
"<img src=\"http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+
"&_l="+escape(document.referrer)+"\" height=15 width=70 "+
"border=0>");} _c="0"; _r="0"; _j="U";//--></script>
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
navigator.javaEnabled()?_j="Y":_j="N";//--></script>
<a href="http://it.cqcounter.com/cgi-bin/s?_id=750614" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=70 height=15 border=0 alt="" 
src="http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4"></noscript></a>
<!-- CQ Counter code end -->
</span>
</div>

<div id="left" lang="en">
<span>
<h3>HOME PAGE: [<A href="../CesareEn.htm">English</A>][<A href="../Cesare.htm">Italian</A>]</<h3><br>
<h3>Caesar's masterworks:</h3>
<ul>
<li><a href="bellogallico.html">De bello gallico</a></li>
<li><a href="bellocivili.html">De bello civili</a></li>
<li><a href="bellohis.html">De bello hispaniensi</a></li>
<li><a href="belloafr.html">De bello africo</a></li>
<li><a href="belloale.html">De bello alexandrino</a></li>
</ul>
<h3>Other latin authors:</h3>
<ul>
<li><a href="catullus.html">Catullus</a></li>
<li><a href="cicero.html">Cicero</a></li>
<li><a href="horatius.html">Horatius</a></li>
<li><a href="ovidius.html">Ovidius</a></li>
<li><a href="sallustius.html">Sallustius</a></li>
<li><a href="tacitus.html">Tacitus</a></li>
</ul>

<h3><a href="links.html">External useful links</a></h3>
</span>
</div>


<div id="right">
 <span>
<p align="justify">1.
(1) W&auml;hrend Caesar sich im diesseitigen Gallien aufhielt und,
wie wir oben berichteten, das Heer im Winterlager lag, drangen immer h&auml;ufiger
Ger&uuml;chte zu ihm, die durch Briefe des Labienus best&auml;tigt wurden,
dass sich alle Belger, die, wie erw&auml;hnt, einen der drei Teile Gallien
bewohnen, gegen das r&ouml;mische Volk zusammenschl&ouml;ssen und untereinander
Geiseln austauschten. (2) Die Gr&uuml;nde f&uuml;r die Verschw&ouml;rung
waren folgende: Erstens f&uuml;rchteten sie, dass nach der Unterwerfung
des gesamten &uuml;brigen Galliens unser Heer gegen sie gef&uuml;hrt w&uuml;rde,
(3) zweitens wurden sie von einigen Galliern in Unruhe versetzt, teils
weil diese zwar dagegen gewesen waren, dass die Germanen l&auml;nger in
Gallien blieben, jedoch auch schlecht ertrugen, dass das Heer des r&ouml;mischen
Volkes in Gallien &uuml;berwinterte und auf die Dauer dort blieb, teils
weil sie einen Umsturz herbeizuf&uuml;hren suchten, da sie von Natur aus
unbest&auml;ndig, und leichtfertig sind. (4) Da in Gallien oft m&auml;chtige
M&auml;nner, die die M&ouml;glichkeit hatten, eine Gefolgschaft zu bilden,
die F&uuml;hrung eines Stammes an sich rissen, versuchten einige auch deshalb
Unruhe zu erregen, weil dies unter unserer Herrschaft nicht mehr so leicht
m&ouml;glich w&auml;re.
<p align="justify">2.
(1) Die Berichte und triefe veranla&szlig;ten Caesar, zwei neue Legionen
im diesseitigen Gallien auszuheben und zu Beginn des Sommers dem Legaten
Q. Pedius den Auftrag zu geben, sie in das Innere Galliens zu f&uuml;hren.
(2) Er selbst kam zum Heer, sobald die Versorgung mit Futter in Gang gekommen
war. (3) Die Senonen und die &uuml;brigen Gallier an der Grenze zu den
Belgern erhielten von Caesar den Auftrag auszukundschaften, was bei den
Belgern geschehe, und ihm dar&uuml;ber zu berichten. (4) Aus allen ihren
Nachrichten ging immer wieder hervor, dass die Belger Truppen zusammenz&ouml;gen
und das Heer an einem Ort versammelten. (5) Da nun glaubte Caesar, mit
dem Aufbruch gegen die Belger nicht l&auml;nger z&ouml;gern zu d&uuml;rfen.
(6) Nachdem er f&uuml;r den Getreidenachschub vorgesorgt hatte, brach er
nach elf Tagen auf und gelangte in etwa 15 Tagen an die Grenzen des belgischen
Gebietes.
<p align="justify">3.
(1) Als Caesar dort &uuml;berraschend und schneller als erwartet eintraf,
schickte der belgische Stamm der Remer, der an der Grenze zu Gallien lebt,
Iccius und Andecumborius, die F&uuml;hrer ihres Stammes, als Gesandte zu
Caesar, (2) um ihm zu sagen, die Angeh&ouml;rigen ihres Stammes unterstellten
sich und ihren ganzen Besitz dem Schutz und der Herrschaft des r&ouml;mischen
Volkes; sie stimmten mit den &uuml;brigen Belgern nicht &uuml;berein und
seien auch in keiner Weise an der Verschw&ouml;rung gegen das r&ouml;mische
Volk beteiligt. (3) Sie seien bereit, ihm Geiseln zu stellen und seine
Auftr&auml;ge auszuf&uuml;hren, ebenso auch sein Heer in ihre St&auml;dte
aufzunehmen und mit Getreide und anderem Notwendigem zu versorgen. (4)
Alle &uuml;brigen Belger st&uuml;nden unter Waffen, und die Germanen, die
diesseits des Rheins lebten, h&auml;tten sich mit ihnen vereinigt. (5)
Die Erregung sei so gro&szlig;, dass sie, die Remer, nicht einmal die Suessionen
von einer Verst&auml;ndigung mit den Belgern h&auml;tten abschrecken k&ouml;nnen,
obwohl sie Br&uuml;der und Verwandte der Remer seien, die dieselbe Rechtsordnung
wie sie und im Krieg einen gemeinsamen Oberbefehl, im Frieden eine gemeinsame
Regierung h&auml;tten.
<p align="justify">4.
(1) Als Caesar sich bei ihnen nach den einzelnen St&auml;mmen, der
zahlenm&auml;&szlig;igen St&auml;rke ihres Heeres und nach ihrer Kampfkraft
erkundigte, erfuhr er, (2) dass die meisten Belger von den Germanen abstammten
und in der Vergangenheit &uuml;ber den Rhein gekommen waren. Sie h&auml;tten
sich wegen der Fruchtbarkeit des Bodens dort angesiedelt und die Gallier,
die dort lebten, vertrieben. Zur Zeit unserer V&auml;ter seien sie die
einzigen gewesen, die die Cimbern und Teutonen daran gehindert h&auml;tten,
in ihr Gebiet einzudringen, als diese das gesamte &uuml;brige Gallien verheert
h&auml;tten. (3) Die Erinnerung daran habe dazu gef&uuml;hrt, dass sie
gro&szlig;en Einflu&szlig; f&uuml;r sich in Anspruch n&auml;hmen und sich
im Krieg sehr viel zutrauten. (4) Die Remer berichteten, sie h&auml;tten
alles &uuml;ber ihre St&auml;rke erfahren, weil sie auf Grund enger verwandtsihaftlicher
und freundschaftlicher Beziehungen w&uuml;&szlig;ten, wie viele Leute jeder
bei der allgemeinen Versammlung der Belger f&uuml;r diesen Krieg in Aussicht
gestellt habe. (5) Die Bellovacer seien die kriegst&uuml;chtigsten unter
ihnen und den anderen an Bev&ouml;lkerungszahl und Einflu&szlig; &uuml;berlegen:
Sie k&ouml;nnten 100000 Bewaffnete stellen und h&auml;tten davon 60000
besonders ausgew&auml;hlte zugesagt. Daf&uuml;r forderten sie die F&uuml;hrung
im ganzen Krieg. (6) Die Suessionen seien ihre Grenznachbarn und h&auml;tten
das gr&ouml;&szlig;te und fruchtbarste Gebiet in Besitz. (7) Noch zu unseren
Zeiten sei Diviciacus ihr K&ouml;nig gewesen, der m&auml;chtigste Mann
in ganz Gallien, der nicht nur &uuml;ber einen gro&szlig;en Teil des gallischen
Gebietes, sondern auch &uuml;ber Britannien geherrscht habe. Nun sei Galba
ihr K&ouml;nig. Auf Grund seiner Gerechtigkeit und Klugheit sei ihm mit
allgemeiner Zustimmung die Leitung des ganzen Krieges &uuml;bertragen worden.
(8) Die Suessionen bes&auml;&szlig;en zw&ouml;lf St&auml;dte und sagten
die Stellung von 50000 Soldaten zu, ebenso viele wie die Nervier, die bei
ihnen selbst als besonders wild g&auml;lten und am weitesten entfernt lebten.
(9) Die Atrebaten wollten 15000 Mann stellen, die Ambianer 10000, die Moriner
25000, die Menapier 9000, die Caleten, Veliocasser und Viromanduer je 10000,
die Atuatucer 19000; (10) die Condrusen, Eburonen, Caeroser und Caemanen
- sie alle hei&szlig;en Germanen - stellten vermutlich 40000 Mann.
<p align="justify">5.
(1) Caesar best&auml;rkte die Remer in ihrer Haltung, erwiderte ihnen
sehr entgegenkommend und forderte ihren samten Senat auf, sich bei ihm
einzufinden und die Kinder der vornehmsten Adligen als Geiseln zu ihm zu
bringen. Die Remer erf&uuml;llten seine Auftr&auml;ge sorgf&auml;ltig und
zum festgesetzten Termin. (2) Caesar selbst stellte dem Haeduer Diviciacus
eindringlich vor Augen, wie gro&szlig;e Bedeutung f&uuml;r den r&ouml;mischen
Staat und das Schicksal ihrer beider V&ouml;lker habe, dass die feindlichen
Gruppen getrennt blieben, damit man nicht auf einmal mit einer so gro&szlig;en
Zahl k&auml;mpfen m&uuml;&szlig;te. (3) Man k&ouml;nne das erreichen, wenn
die Haeduer ihre Truppen in das Gebiet der Bellovacer eindringen lie&szlig;en,
um deren Felder zu verw&uuml;sten. Mit diesen Auftr&auml;gen entlie&szlig;
er ihn. (4) In der Zwischenzeit war die Gesamtmacht der Belger, wie Caesar
erfuhr, an einem Ort konzentriert und gegen ihn in Marsch gesetzt worden.
Da zudem vorausgesandte Sp&auml;her und die Remer meldeten, die Feinde
seien nicht mehr weit entfernt, lie&szlig; Caesar eiligst das Heer &uuml;ber
den Flu&szlig; Axona setzen, der durch das Grenzgebiet der Remer flie&szlig;t,
und errichtete dort sein Lager. (5) Dadurch sch&uuml;tzten die Flu&szlig;ufer
die eine Seite des Lagers, und es entstand im R&uuml;cken Caesars ein Raum,
der vor den Feinden sicher war. Au&szlig;erdem erreichte Caesar dadurch,
dass der Nachschub von den Remern und den &uuml;brigen St&auml;mmen ungef&auml;hrdet
zu ihm gelangen konnte. &Uuml;ber den Flu&szlig; f&uuml;hrte eine Br&uuml;cke.
(6) Dorthin verlegte Caesar eine Wachmannschaft und lie&szlig; auf dem
anderen Ufer den Legaten Q. Titurius Sabinus 156 mit sechs Cohorten zur&uuml;ck.
Schlie&szlig;lich lie&szlig; er das Lager mit einem 12 Fu&szlig; hohen
Wall und einem 18 Fu&szlig; breiten Graben befestigen.
<p align="justify">6.
(1) Bibrax, eine Ortschaft der Remer, war etwa 8 Meilen von diesem
Lager entfernt. In einem Sturmangriff gingen die Belger unmittelbar aus
dem Marsch heraus dazu &uuml;ber, den Ort zu belagern. Nur mit M&uuml;he
konnten sie an diesem Tag aufgehalten werden. (2) Die Belger gehen bei
der Belagerung genauso vor wie die Gallier: Sobald sie die Mauern v&ouml;llig
mit einer starken Streitmacht eingeschlossen haben, fangen sie an, von
allen Seiten Steine auf die Mauern zu schleudern. Sobald die Mauern von
Verteidigern entbl&ouml;&szlig;t sind, bilden sie ein Schilddach, r&uuml;cken
gegen die Tore vor und versuchen, die Mauern zum Einsturz zu bringen. (3)
Eben dies gelang damals m&uuml;helos. Denn als eine so gewaltige Anzahl
von Gegnern Steine und Wurfgeschosse schleuderte, konnte sich niemand mehr
auf den Mauern halten. (4) Als die Nacht dem Ansturm ein Ende setzte, schickte
der Remer Iccius, der in der Stadt das Kommando hatte, Boten zu Caesar;
als Angeh&ouml;riger des h&ouml;chsten Adels besa&szlig; er in seinem Volk
gro&szlig;es Ansehen und war einer der Gesandten gewesen, die zu Caesar
gekommen waren, um &uuml;ber den Frieden zu verhandeln. Er lie&szlig; Caesar
melden, er k&ouml;nne dem Feind nicht l&auml;nger standhalten, wenn ihm
keine Verst&auml;rkung geschickt werde.
<p align="justify">7.
(1) Um Mitternacht sandte Caesar den Bewohnern der Stadt Numider, kretische
Bogensch&uuml;tzen und balearische Schleuderer zu Hilfe. Sie wurden von
den Boten gef&uuml;hrt, die von Iccius gekommen waren, (2) und ihre Ankunft
lie&szlig; die Remer auf wirksame Verteidigung ihrer Stadt hoffen. Dadurch
erh&ouml;hte sich ihr Kampfeseifer; w&auml;hrend die Feinde aus dem gleichen
Grund die Hoffnung aufgaben, sich der Stadt mit Gewalt bem&auml;chtigen
zu k&ouml;nnen. (3) Daher blieben sie nur noch kurze Zeit in der N&auml;he
der Stadt, verw&uuml;steten das Land der Remer und z&uuml;ndeten alle D&ouml;rfer
und Geh&ouml;fte an, zu denen sie sich Zugang verschaffen konnten. Dann
aber zogen sie schnell mit ihrem gesamten Heer in Richtung auf das Lager
Caesars und errichteten in einer Entfernung von weniger als 2 Meilen ihr
eigenes Lager. (4) Wie man aus dem Rauch und den Lagerfeuern entnehmen
konnte, war dieses Lager mehr als 8 Meilen breit.
<p align="justify">8.
(1) Caesar beschlo&szlig; zun&auml;chst mit R&uuml;cksicht auf die
gewaltige Zahl der Feinde und den Ruf, der ihrer au&szlig;erordentlichen
Tapferkeit vorausging, eine Schlacht hinauszuz&ouml;gern. (2) Er pr&uuml;fte
jedoch in t&auml;glichen Reitergefechten, wie gro&szlig; einerseits die
Tapferkeit der Feinde, andererseits der Wagemut unserer Soldaten waren.
(3) Bald hatte er erkannt, dass unsere Soldaten nicht unterlegen waren.
Auch eignete sich die nat&uuml;rliche Beschaffenheit des Gel&auml;ndes
vor dem Lager besonders gut dazu, ein Heer in Schlachtordnung aufmarschieren
zu lassen, denn die Anh&ouml;he, auf der das Lager stand, erhob sich nur
wenig &uuml;ber die Ebene, und ihre Vorderseite entsprach genau dem Raum,
den man mit einem zur Schlacht aufgestellten Heer ausf&uuml;llen konnte.
Auf beiden Seiten fiel sie steil ab, w&auml;hrend sie auf der Vorderseite
sanft geneigt in die Ebene &uuml;berging. (4) Auf den beiden Seiten lie&szlig;
Caesar Quergr&auml;ben von etwa 400 Fu&szlig; ziehen und am Ende dieser
Gr&auml;ben Castelle errichten. Dort stellte er Schleudermaschinen 160
auf, damit die Feinde, deren St&auml;rke vor allem in ihrer Zahl lag, nicht
durch einen Angriff auf die Flanken sein Heer einkesseln k&ouml;nnten,
nachdem es sich zur Schlacht formiert hatte. (5) Nach Ausf&uuml;hrung dieser
Ma&szlig;namen lie&szlig; er die zwei Legionen, die er gerade ausgehoben
hatte, im Lager zur&uuml;ck, um sie einsetzen zu k&ouml;nnen, wenn er irgendwo
Unterst&uuml;tzung brauchte. Die &uuml;brigen sechs Legionen lie&szlig;
er vor dem Lager in Schlachtordnung aufmarschieren. Auch die Feinde hatten
ihre Truppen aus dem Lager herausgef&uuml;hrt und zur Schlacht aufgestellt.
<p align="justify">9.
(1) Zwischen unserem und dein feindlichen Heer lag ein kleiner Sumpf.
Die Feinde warteten darauf, dass unsere Soldaten ihn &uuml;berquerten;
diese jedoch waren ger&uuml;stet, den Gegner anzugreifen, wenn dieser daranging,
den Sumpf zu &uuml;berschreiten, und daher kampfunf&auml;hig w&auml;re.
(2) Unterdessen fand zwischen beiden Fronten ein Reitergefecht statt. Da
keines der beiden Heere Anstalten machte, &uuml;ber den Sumpf zu gehen,
das Reitergefecht jedoch zu unseren Gunsten ausgegangen war, f&uuml;hrte
Caesar seine Soldaten ins Lager zur&uuml;ck. (3) Die Feinde r&uuml;ckten
von hier aus weiter zum Flu&szlig; Axona vor, der, wie erw&auml;hnt, hinter
unserem Lager vorbeiflo&szlig;. (4) Dort fanden sie Furten und versuchten,
einen Teil ihrer Truppen &uuml;ber den Flu&szlig; zu setzen, um, wenn es
m&ouml;glich w&auml;re, den Br&uuml;ckenkopf, den der Legat Q. Titurius
kommandierte, zu besetzen und die Br&uuml;cke abzurei&szlig;en. (5) Sollte
sich das als undurchf&uuml;hrbar erweisen, hatten sie die Absicht, die
Felder der Remer zu verw&uuml;sten und dadurch die Versorgung des Heeres
unm&ouml;glich zu machen, die in diesem Krieg vor allem von der Landwirtschaft
der Remer abhing.
<p align="justify">10.
(1) Von Titurius benachrichtigt, f&uuml;hrte Caesar die gesamte Reiterei,
die leicht bewaffneten Numider, Schleuderer und Bogensch&uuml;tzen &uuml;ber
die Br&uuml;cke und r&uuml;ckte schnell gegen die Feinde vor. Am Flu&szlig;
kam es zu einem heftigen Gefecht. (2) Unsere Soldaten griffen die Gegner
an, die beim &Uuml;bergang &uuml;ber den Flu&szlig; keinen Widerstand leisten
konnten, und t&ouml;teten eine gro&szlig;e Anzahl von ihnen. (3) Als die
&uuml;brigen &uuml;ber ihre Leichen hinweg mit gro&szlig;er Unerschrockenheit
versuchten, &uuml;ber den Flu&szlig; zu kommen, trieb sie der Hagel der
Wurf Geschosse zur&uuml;ck. Unsere Reiterei kreiste zudem die ein, die
als erste ans Ufer gelangt waren, und t&ouml;tete sie. (4) Als die Feinde
begriffen, dass sie vergeblich gehofft hatten, die Ortschaft zu erobern
und den Flu&szlig; zu &uuml;berschreiten, und sahen, dass unsere Soldaten
nicht auf ung&uuml;nstiges Gel&auml;nde vorr&uuml;cken w&uuml;rden, um
zu k&auml;mpfen, w&auml;hrend ihnen schon das Getreide auszugehen drohte,
beriefen sie eine Versammlung ein, auf der sie beschlossen, es sei das
beste, wenn jeder in seine Heimat zur&uuml;ckkehre. Sie wollten sich erst
dann wieder treffen, wenn das Land, in das die R&ouml;mer als n&auml;chstes
einr&uuml;ckten, verteidigt werden m&uuml;sse. Da sie in der Heimat auf
die dort lagernden Kornvorr&auml;te zur&uuml;ckgreifen konnten,wollten
sie die Entscheidung lieber im eigenen als im fremden Land herbeif&uuml;hren.
(5) Neben den genannten Gr&uuml;nden wurde ihre Entscheidung auch dadurch
beeinflu&szlig;t, dass sie erfahren hatten, Diviciacus n&auml;here sich
mit den Haeduern dem Gebiet der Bellovacer. Sie konnten daher die Bellovacer
nicht &uuml;berreden, l&auml;nger zu bleiben und es zu unterlassen, ihren
Stammesgenossen beizuspringen.
<p align="justify">11.
(1) Nach diesem Beschlu&szlig; verlie&szlig;en sie um die zweite Nachtwache
mit viel L&auml;rm und Geschrei ihr Lager, ohne feste Ordnung und F&uuml;hrung,
da jeder als erster auf dem Marsch sein wollte und sich beeilte, in die
Heimat zu kommen. Dadurch sah ihr Aufbruch ganz wie eine Flucht aus. (2)
Als Caesar sofort durch Sp&auml;her davon erfuhr, f&uuml;rchtete er einen
Hinterhalt, weil er noch nicht durchschaut hatte, warum sie aufbrachen.
Er hielt daher das Heer und die Reiterei im Lager zur&uuml;ck. (3) Als
er jedoch von Kundschaftern bei Tagesanbruch &uuml;ber die wahre Sachlage
in Kenntnis gesetzt wurde, schickte er die gesamte Reiterei voraus, um
die feindliche Nachhut aufzuhalten. An ihre Spitze stellte er die Legaten
Q. Pedius und L. Aurunculeus Cotta. Dem Legaten T. Labienus befahl er,
ihr sofort mit drei Legionen zu folgen. (4) Als die Reiter die letzten
des feindlichen Zuges angriffen und auf einer meilenweiten Verfolgung eine
gro&szlig;e Zahl der Fl&uuml;chtigen t&ouml;teten, machte der Schlu&szlig;
des Zuges, zu dem auch unsere Fu&szlig;soldaten inzwischen vorgedrungen
waren, pl&ouml;tzlich halt und leistete unserem Angriff tapfer Widerstand.
(5) Die Feinde, die sich weiter vorn im Zug befanden, glaubten jedoch,
ihnen drohe noch keine Gefahr, und da sie sich durch nichts verpflichtet
f&uuml;hlten und an kein Kommando gebunden waren, suchten sie alle in v&ouml;lliger
Aufl&ouml;sung ihr Heil in der Flucht, als sie das Kampfgeschrei h&ouml;rten.
(6) Unsere Soldaten t&ouml;teten daher ungef&auml;hrdet den ganzen Tag
&uuml;ber eine gro&szlig;e Anzahl von ihnen. Erst bei Sonnenuntergang lie&szlig;en
sie davon ab und kehrten wie befohlen ins Lager zur&uuml;ck.
<p align="justify">12.
(1) Bevor sich der Feind nach der panischen Flucht wieder sammeln k&ouml;nnte,
f&uuml;hrte Caesar am folgenden Tag das Herr in das Gebiet der Suessionen,
das dem der Remer benachbart ist. In einem Gewaltmarsch eilte er sofort
zur Stadt Noviodunum. (2) Da er h&ouml;rte, dass sie von Verteidigern entbl&ouml;&szlig;t
sei, versuchte er, sie aus dem Marsch heraus im Sturm zu nehmen. Obwohl
sie nur schwach verteidigt wurde, hinderten ihn jedoch der breite Graben
und die hohe Mauer daran, sie einzunehmen. (3) Nachdem er ein befestigtes
Lager hatte errichten lassen, lie&szlig; er Laufg&auml;nge vertreiben und
alles bereitstellen, was f&uuml;r einen Sturm notwendig war. (4) W&auml;hrenddessen
sammelte sich in der folgenden Nacht die gesamte Menge der fl&uuml;chtenden
Suessionen in der Stadt. (5) Als aber die Laufg&auml;nge rasch an die Stadt
herangef&uuml;hrt, ein Damm aufgeworfen und T&uuml;rme errichtet wurden,
beeindruckte der gewaltige Belagerungsapparat, von dem die Gallier bisher
nichts gesehen noch geh&ouml;rt hatten, und die Schnelligkeit der R&ouml;mer
die Suessionen so, dass sie Gesandte an Caesar schickten, um &uuml;ber
eine Kapitulation zu verhandeln. Auf Grund der Bitten der Remer erreichten
sie, dass sie verschont wurden.
<p align="justify">13.
(1) Nachdem Caesar die Ersten des Stammes und sogar zwei S&ouml;hne
des K&ouml;nigs Galba als Geiseln in Empfang genommen hatte und ihm alle
Waffen aus der Stadt ausgeliefert worden waren, nahm er die Kapitulation
der Suessionen an und zog mit seinem Heer gegen die Bellovacer. (2) Diese
hatten sich mit ihrer gesamten Habe in die Stadt Bratuspantium gefl&uuml;chtet.
Als Caesar mit seinem Heer noch etwa 5 Meilen von Bratuspantium entfernt
war, kamen alle erwachsenen M&auml;nner aus der Stadt, streckten ihm die
H&auml;nde entgegen und bedeuteten mit Rufen, dass sie sich ihm auf Gnade
oder Ungnade erg&auml;ben und nicht gegen das r&ouml;mische Volk k&auml;mpfen
wollten. (3) Als er bei der Stadt angelangt war und dort sein Lager aufschlagen
lie&szlig;, flehten von der Mauer herab auch die Knaben und Frauen nach
ihrem Brauch mit ausgebreiteten Armen die R&ouml;mer um Frieden an.
<p align="justify">14.
(1) Diviciacus, der nach dein Abzug der Belger die Truppen der Haeduer
entlassen hatte und zu Caesar zur&uuml;ckgekehrt war, machte sich zu ihrem
F&uuml;rsprecher: (2) Seit jeher seien die Bellovacer die Schutzbefohlenen
und Freunde der Haeduer gewesen. (3) Nur unter dem Druck ihrer f&uuml;hrenden
M&auml;nner seien sie von den Haeduern abgefallen und h&auml;tten das r&ouml;mische
Volk angegriffen. Diese Adligen h&auml;tten behauptet, Caesar habe die
Haeduer derartig geknechtet, dass sie gezwungen seien, jede nur denkbare
entw&uuml;rdigende Behandlung und Schmach zu ertragen. (4) Die Hauptvertreter
dieser Politik seien nach Britannien geflohen,als sie erkannten, wieviel
Ungl&uuml;ck sie &uuml;ber ihren Stamm gebracht h&auml;tten. (5) Nicht
nur die Bellovacer selbst, sondern auch stellvertretend f&uuml;r sie die
Haeduer b&auml;ten ihn, Milde und M&auml;&szlig;igung gegen sie walten
zu lassen. (6) Wenn er so verfahre, werde gleichzeitig das Ansehen der
Haeduer bei allen Belgern steigen, mit deren Hilfstruppen und materieller
Unterst&uuml;tzung sie im Kriegsfall bisher regelm&auml;&szlig;ig durchhielten.
<p align="justify">15.
(1) Mit R&uuml;cksicht auf das gro&szlig;e Ansehen des Diviciacus und
der Haeduer sagte Caesar zu, ihre freiwillige Kapitulation anzunehmen und
sie zu verschonen. Da es ein Stamm war, der bei den Belgern gro&szlig;en
Einflu&szlig; besa&szlig; und an Zahl alle &uuml;bertraf, forderte er 600
Geiseln. (2) Nach ihrer &Uuml;bergabe und nach Auslieferung aller in der
Stadt vorhandenen Waffen zog er von dort weiter in das Gebiet der Ambianer,
die sich ihm mit ihrer gesamten Habe sofort ergaben. (3) An ihr Gebiet
stie&szlig; das der Nervier. Als Caesar sich nach ihrer Natur und ihrer
Lebensweise erkundigte, erfuhr er folgendes: (4) Kein Handelsmann erlange
Zutritt zu ihnen. Es sei bei ihnen verboten, Wein und andere Luxusg&uuml;ter
einzufahren, weil sie glaubten, dass sie dies verweichliche und ihre Tapferkeit
vermindere. 161 (5) Sie seien wild und au&szlig;erordentlich tapfer. Sie
machten den &uuml;brigen Belgern erbitterte Vorw&uuml;rfe und klagten sie
an, dass sie durch die Kapitulation vor dem r&ouml;mischen Volk ihre von
den Ahnen ererbte Tapferkeit aufgegeben h&auml;tten. (6) Sie erkl&auml;rten
mit Entschiedenheit, keine Gesandten schicken und kein Friedensangebot
annehmen zu wollen.
<p align="justify">16.
(1) Als Caesar drei Tage durch ihr Gebiet gezogen war, erfuhr er von
Gefangenen, dass sich jenseits des Flusses Sabis, der nicht weiter als
10 Meilen von seinem Lager entfernt war, (2) alle Nervier gelagert h&auml;tten
und dort zusammen mit den Atrebaten und Viromanduern, ihren Grenznachbarn,
die Ankunft der R&ouml;mer erwarteten. (3) Die Nervier hatten n&auml;mlich
die Atrebaten und Viromanduer &uuml;berredet, mit ihnen im Kampf gegen
die R&ouml;mer ihr Kriegsgl&uuml;ck zu versuchen. (4) Caesar erfuhr ferner,
dass sie die Truppen der Atuatucer erwarteten, die sich bereits auf dem
Marsch bef&auml;nden. (5) Die Frauen und die auf Grund ihres Alters kampfuntauglichen
M&auml;nner h&auml;tten sie eilends an einen Ort gebracht, zu dem es wegen
der S&uuml;mpfe in der N&auml;he f&uuml;r ein Heer keinen Zugang gebe.
<p align="justify">17.
(1) Als Caesar davon erfuhr, sandte er Sp&auml;her und Centurionen
voraus, um eine geeignete Stelle f&uuml;r ein Lager auszuw&auml;hlen. (2)
Da sich eine Anzahl von Belgern und anderen Galliern, die vor Caesar kapituliert
hatten, in seinem Gefolge befanden und ihn auf dem Marsch begleiteten,
wurden sie mit der Ordnung vertraut, die unser Heer in diesen Tagen gew&ouml;hnlich
auf dem Marsch einhielt. Wie man sp&auml;ter von Kriegsgefangenen erfuhr,
kamen einige von bei Nacht zu den Nerviern und erkl&auml;rten ihnen, nach
jeder einzelnen Legion komme jeweils ein langer Zug Tro&szlig; und Kriegsger&auml;t,
so dass es nicht schwierig sei, die erste Legion bei ihrem Eintreffen im
Lager anzugreifen, bevor sie ihr Gep&auml;ck abgelegt h&auml;tte, da die
&uuml;brigen Legionen dann noch weit entfernt seien. (3) Sei sie geschlagen
und der Tro&szlig; gepl&uuml;ndert, w&uuml;rden die &uuml;brigen Legionen
nicht wagen, weiteren Widerstand zu leisten. (4) Die M&auml;nner, die diesen
Vorschlag unterbreiteten, erhielten Unterst&uuml;tzung durch folgenden
Umstand: Da die Nervier nicht in der Lage waren, Reiterei einzusetzen bis
heute k&uuml;mmern sie sich nicht darum; ihre ganze Schlagkraft liegt bei
den Fu&szlig;truppen -, hatten sie von alters er eine Methode entwickelt,
die Reiterei ihrer Grenznachbarn abzuwehren, wenn sie bei ihnen eingefallen
waren, um Beute zu machen: Sie schnitten junge B&auml;ume ein und bogen
sie. Zwischen ihre zahlreichen in die Breite wachsenden Zweige pflanzten
sie Brombeer- und Dornb&uuml;sche und stellten so einen Schutzverhau her,
der an die Stelle einer Mauer trat und undurchdringlich war, ja sogar jede
Sicht versperrte. Weil unser Zug dadurch aufgehalten werde, glaubten die
Nervier, man d&uuml;rfe den Vorschlag nicht beiseiteschieben.
<p align="justify">18.
(1) Das Gel&auml;nde, das unsere Soldaten f&uuml;r ein Lager ausgesucht
hatten, sah folgenderma&szlig;en aus: Eine Anh&ouml;he fiel in gleichm&auml;&szlig;iger
Neigung zum Flu&szlig; Sabis ab, den wir oben erw&auml;hnten. (2) Vom Fu&szlig;
aus stieg ein weiterer H&uuml;gel mit gleicher Neigung an, der dem ersten
gegen&uuml;berlag und sein Gegenst&uuml;ck bildete. Sein unterer Teil war
etwa auf 200 Schritt hin unbewaldet, w&auml;hrend er in der H&ouml;he mit
B&auml;umen bestanden war, die die Sicht erschwerten. (3) In diesen W&auml;ldern
hielten sich die Feinde verborgen, Im freien Gel&auml;nde, am Flu&szlig;
entlang, wurden nur einzelne Reiterposten beobachtet. Der Flu&szlig; war
ungef&auml;hr drei Fu&szlig; tief.
<p align="justify">19.
(1) Caesar folgte der Reiterei, die er vorausgeschickt hatte, mit allen
Truppen sofort nach. Die Organisation und Ordnung des Marsches sahen jedoch
anders aus, als es die Belger den Nerviern hinterbracht hatten. (2) Denn
weil das Heer in die N&auml;he des Feindes kam, setzte sich Caesar an die
Spitze von sechs Legionen, die er nach seiner Gewohnheit kampfbereit marschieren
lie&szlig;. (3) Ihnen schlo&szlig; sich der Tro&szlig; des gesamten Heeres
an. Den Schlu&szlig; des Zuges bildeten die zwei Legionen, die zuletzt
ausgehoben worden waren und jetzt die Bewachung des Trosses &uuml;bernahmen.
(4) Unsere Reiter &uuml;berquerten mit Schleuderern und Bogensch&uuml;tzen
den Flu&szlig; und er&ouml;ffneten den Kampf mit der feindlichen Reiterei.
(5) Wiederholt zog sich diese in die W&auml;lder zu ihrem Heer zur&uuml;ck,
um von dort aus erneut unsere Reiter anzugreifen. Unsere Reiterei r&uuml;ckte
zwar bis dahin vor, wo das offene Gel&auml;nde aufh&ouml;rte, wagte jedoch
nicht, die zur&uuml;ckweichenden Feinde weiter als bis zum Rand des offenen
Gel&auml;ndes zu verfolgen. Inzwischen ma&szlig;en die sechs Legionen,
die als erste eingetroffen waren, die Abschnitte f&uuml;r den Bau des Lagers
aus und gingen daran, es zu befestigen. (6) Sobald die Feinde, die sich
in den W&auml;ldern versteckt hielten, die ersten Abteilungen unseres Trosses
erblickten - sie hatten vorher diesen Augenblick f&uuml;r die Er&ouml;ffnung
des Kampfes vereinbart und schon in den W&auml;ldern ihr Heer und dessen
einzelne Einheiten in Schlachtordnung aufgestellt -, feuerten sie sich
gegenseitig an, brachen pl&ouml;tzlich mit allen Truppen hervor und griffen
unsere Reiter an. (7) Nachdem sie diese m&uuml;helos geschlagen und vertrieben
hatten, wandten sie sich in unglaublicher Geschwindigkeit zum Flu&szlig;,
so dass es aussah, als ob sie sich fast gleichzeitig bei den W&auml;ldern,
am Flu&szlig; und sogar schon im Handgemenge mit unseren Soldaten bef&auml;nden.
(8) Mit derselben Geschwindigkeit st&uuml;rmten sie den H&uuml;gel hinauf,
auf unser Lager und die Soldaten zu, die an diesem arbeiteten.
<p align="justify">20.
(1) Caesar h&auml;tte alle Ma&szlig;nahmen gleichzeitig treffen m&uuml;ssen:
Die Fahne hissen, die signalisierte, dass man zu den Waffen greifen m&uuml;sse,
mit der Tuba Alarm geben, die Soldaten, die sich etwas weiter entfernt
hatten, um Material f&uuml;r den Lagerwall zu beschaffen, von der Arbeit
abrufen und herbeiholen, das Heer zur Schlacht aufstellen, die Soldaten
anfeuern und das Zeichen zum Angriff geben. (2) Die Ausf&uuml;hrung dieser
Ma&szlig;nahmen wurde zum gro&szlig;en Teil durch die kurze Zeit und durch
den Angriff der Feinde erschwert. (3) Zwei Umst&auml;nde verringerten diese
Schwierigkeiten: einmal die praktische Erfahrung der Soldaten, die in den
vergangenen K&auml;mpfen so viel &Uuml;bung erlangt hatten, dass sie imstande
waren, die notwendigen Ma&szlig;nahmen ebenso richtig auf sich selbst gestellt
zu treffen, als wenn sie ihnen von anderer Seite vor geschrieben w&uuml;rden.
Dazu kam, dass Caesar den einzelner Legaten verboten hatte, sich von ihren
Legionen oder de Arbeit am Lager zu entfernen, solange die Befestigung
nicht vollendet war. (4) Da der Feind so schnell und in n&auml;chster N&auml;he
erschien, warteten sie nicht erst Befehl( Caesars ab, sondern trafen allein
die Ma&szlig;nahmen, die ihnen gut erschienen.
<p align="justify">21.
(1) Caesar gab daher nur die notwendigsten Anordnungen und eilte herab,
um seine Soldaten anzufeuern, wo immer er sie antraf. Dabei stie&szlig;
er auf die 10. Legion. (2) Um sie anzufeuern, sagte er nicht vielmehr,
als dass sie an ihre bew&auml;hrte Tapferkeit denken, sich nicht verwirren
lassen und dem Angriff der Feinde tapfer standhalten solle. (3) Da die
Feinde schon in Wurfweite eines Geschosses standen, gab er das Zeichen
zum Angriff. (4) Als er sich auf die andere Seite wandte, um auch hier
die Soldaten anzufeuern, begegnete er schon K&auml;mpfenden. (5) Die Zeit
war so knapp bemessen und der Feind so auf Kampf eingestellt, dass die
Soldaten nicht mehr dazu kamen, die Helme aufzusetzen oder die H&uuml;llen
von den Schilden zu ziehen, geschweige denn die Kampfabzeichen anzulegen.
(6) Jeder stellte sich da auf, wohin er gerade von der Schanzarbeit kam
und wo er das n&auml;chstbeste Feldzeichen erblickte, so dass niemand Zeit
damit verlor, nach seiner Einheit zu suchen.
<p align="justify">22.
(1) Da sich das Heer mehr nach den Gegebenheiten des Gel&auml;ndes,
nach der Steigung der Anh&ouml;he und den augenblicklichen Erfordernissen
aufstellte als nach milit&auml;rischer Regel, waren die Legionen voneinander
getrennt und leisteten dem Feind an verschiedenen Stellen Widerstand. Sie
wurden zudem durch die eben erw&auml;hnten dichten Verhaue behindert, die,
auf dem Gel&auml;nde verteilt, die Sicht versperrten. Daher konnten weder
bestimmte Hilfstruppen zum Einsatz bereitgestellt werden, noch konnte man
&uuml;berblicken, was die Lage an den einzelnen Kampf abschnitten erforderte.
Deshalb war es unm&ouml;glich, dass einer allein alle Befehle erteilte.
(2) In dieser au&szlig;erordentlich ung&uuml;nstigen Lage nahm der Kampf
einen unterschiedlichen Verlauf.
<p align="justify">23.
(1) Auf dem linken Fl&uuml;gel der Front standen die Soldaten der 9.
und 10. Legion den Atrebaten gegen&uuml;ber, denen dieser Frontabschnitt
zugefallen war. Unsere Soldaten schleuderten ihre Wurfspie&szlig;e, und
da die Atrebaten durch den schnellen Lauf ersch&ouml;pft und durch Verwundungen
geschw&auml;cht waren, gelang es unseren Soldaten, die Feinde schnell von
der Anh&ouml;he herab in den Flu&szlig; zu treiben. Als sie versuchten,
&uuml;ber den Flu&szlig; zu entkommen, t&ouml;teten unsere Soldaten bei
der Verfolgung einen gro&szlig;en Teil der Kampfunf&auml;higen mit dem
Schwert. (2) Sie z&ouml;gerten nicht, auch selbst den Flu&szlig; zu &uuml;berschreiten,
und obwohl sie dabei in ung&uuml;nstiges Gel&auml;nde gerieten und der
Feind daraufhin den Kampf erneut aufnahm und Widerstand leistete, schlugen
sie ihn in die Flucht. (3) Genauso hatten an einer anderen Stelle die 8.
und 11. Legion, jeweils auf sich gestellt, die Viromanduer, auf die sie
gesto&szlig;en waren, von der H&ouml;he herab &uuml;berw&auml;ltigt und
k&auml;mpften mit ihnen nun unmittelbar an den Ufern des Flusses. (4) Auf
dem rechten Fl&uuml;gel hatte sich die 12. Legion und nicht weit davon
die 7. festgesetzt. Dagegen war das Lager von vorn und auf der linken Seite
ganz ungedeckt, so dass alle Nervier unter der F&uuml;hrung des Oberbefehlshabers
Boduognatus in dichtgeschlossenen Reihen dorthin st&uuml;rmten. (5) Ein
Teil von ihnen ging daran, die Legionen von der ungesch&uuml;tzten Flanke
her einzukreisen, ein Teil wandte sich unmittelbar gegen die H&ouml;he,
auf der das Lager stand.
<p align="justify">24.
(1) Im selben Augenblick trafen unsere Reiter und die leichtbewaffneten
Fu&szlig;soldaten, die zu den Heeresteilen geh&ouml;rten, die der Feind,
wie erw&auml;hnt, beim ersten Angriff in die Flucht geschlagen hatte, w&auml;hrend
des R&uuml;ckzugs ins Lager wieder auf die Feinde und flohen erneut in
anderer Richtung. (2) Die Tro&szlig;knechte, die von der Porta Decumana
und von der h&ouml;chsten Stelle der Anh&ouml;he aus zugesehen hatten,
wie unsere siegreichen Soldaten &uuml;ber den Flu&szlig; gingen, verlie&szlig;en
das Lager, um Beute zu machen. Als sie jedoch zur&uuml;ckblickten und bemerkten,
dass der Feind schon in unserem Lager stand, flohen sie kopflos. (3) Zugleich
erhob sich L&auml;rm und Geschrei unter den Leuten, die mit dem Tro&szlig;
ankamen und sich jetzt, von Panik ergriffen, nach allen Seiten zerstreuten.
(4) Der Stamm der Treverer, der bei den Galliern wegen seiner Tapferkeit
einen einzigartigen Ruf genie&szlig;t, hatte Caesar Reiter zur Unterst&uuml;tzung
geschickt. Als diese jetzt sahen, wie sich unser Lager mit unz&auml;hligen
Feinden f&uuml;llte, dass die Legionen schwer bedr&auml;ngt wurden und
v&ouml;llig eingekesselt waren, als sie zudem bemerkten, dass die Tro&szlig;_
knechte, Reiter, Schleuderer und Numider aufgel&ouml;st und zerstreut in
alle Richtungen flohen, gaben sie unsere Sache unter dem Eindruck all dieser
Ereignisse verloren und wandten sich heimw&auml;rts. Zu Hause angelangt,
meldeten sie ihrem Stamm, die R&ouml;mer seien v&ouml;llig geschlagen,
der Feind sei im Besitz des Lagers und des Trosses.
<p align="justify">25.
(1) Gleich nach den anfeuernden Worten an die 10. Legion wandte sich
Caesar zum rechten Fl&uuml;gel, da er bemerkte, dass seine Soldaten dort
hart bedr&auml;ngt wurden. Die Soldaten der 12. Legion hatten die Feldzeichen
an eine Stelle gebracht, und da sie sich dort eng zusammendr&auml;ngten,
behinderten sie sich gegenseitig beim Kampf. Die Centurionen der 4. Cohorte
waren alle gefallen; auch der Feldzeichentr&auml;ger war umgekommen, das
Feldzeichen verloren und die Centurionen der &uuml;brigen Cohorten waren
fast alle verwundet oder tot. Unter diesen befand sich auch der rangh&ouml;chste
Centurio, P. Sextius Baculus, ein &uuml;beraus tapferer Mann, der so oft
und schwer verwundet worden war, dass er sich nicht mehr aufrecht halten
konnte. Caesar bemerkte, dass auch die &uuml;brigen langsamer wurden, dass
sich in den hintersten Reihen einige versprengte Soldaten aus dem Kampfget&uuml;mmel
zur&uuml;ckzogen und versuchten, den Wurfgeschossen auszuweichen, w&auml;hrend
die Feinde, die von vorn die H&uuml;gel hinaufkamen, den Kampf ununterbrochen
fortsetzten und uns auch von beiden Seiten her bedrohten. Caesar sah, dass
die Lage dort h&ouml;chst gef&auml;hrlich war, er hatte jedoch keinerlei
Truppen zur Verf&uuml;gung, die er h&auml;tte zu Hilfe schicken k&ouml;nnen:
(2) Da nahm er einem Soldaten aus den hinteren Reihen den Schild weg, da
er selbst ohne Schild gekommen war, drang bis zur ersten Reihe vor, rief
die Centurionen alle beim Namen und feuerte die &uuml;brigen Soldaten an,
w&auml;hrend er ihnen befahl, zum Angriff &uuml;berzugehen und die Manipel
auseinanderzuziehen, damit sie ihre Schwerter leichter gebrauchen k&ouml;nnten.
(3) Sein Erscheinen erf&uuml;llte die Soldaten mit neuer Hoffnung und frischem
Mut. Da sich jeder vor den Augen des Feldherrn und in dieser besonders
gef&auml;hrlichen Situation anstrengen wollte, gelang es, dem Angriff der
Feinde f&uuml;r eine Weile etwas von seiner Sto&szlig;kraft zu nehmen.
<p align="justify">26.
(1) Als Caesar sah, dass die 7. Legion, die daneben stand, ebenso vom
Feind bedr&auml;ngt wurde, befahl er den Milit&auml;rtribunen, die Legionen
allm&auml;hlich zu vereinigen und den Feind nach beiden Seiten hin anzugreifen.
(2) Da sie sich hierdurch gegenseitig unterst&uuml;tzen konnten und nicht
f&uuml;rchten mu&szlig;ten, dass sie der Feind von hinten her einkreiste,
begannen sie, h&auml;rteren Widerstand zu leisten und tapferer zu k&auml;mpfen.
(3) Inzwischen kamen f&uuml;r die Feinde auf der H&ouml;he die Soldaten
der zwei Legionen in Sicht, die als Nachhut den Tro&szlig; gesichert und
auf die Nachricht von der Schlacht hin ihren Marsch beschleunigt hatten.
(4) Labienus, der das Lager der Feinde erobert hatte und von oben her beobachtete,
was in unserem Lager vorging, schickte unseren Soldaten die 10. Legion
zu Hilfe. (5) Sobald diese aus der Flucht der Reiter und Tro&szlig;knechte
entnahm, wo die Lage kritisch war und in welch bedrohlicher Situation sich
das Lager und der Feldherr befanden, gab sie das &Auml;u&szlig;erste an
Schnelligkeit her.
<p align="justify">27.
(1) Mit ihrem Erscheinen &auml;nderte sich die Lage v&ouml;llig, so
dass unsere Soldaten den Kampf wieder aufnahmen, auch die, die schon verwundet
zu Boden gesunken waren und sich jetzt auf ihre Schilde st&uuml;tzten.
(2) Als die Tro&szlig;knechte bemerkten, dass Panik die Feinde ergriff,
gingen sie sogar unbewaffnet auf ihre bewaffneten Gegner los. Die Reiter,
die nun mit Tapferkeit ihre sch&auml;ndliche Flucht wiedergutmachen wollten,
k&auml;mpften &uuml;berall mit und &uuml;bertrafen die Legion&auml;re noch
an Eifer. (3) Die Feinde zeigten jedoch eine derartige Tapferkeit, auch
als kaum noch Hoffnung auf Rettung bestand, dass sich, wenn die erste Reihe
gefallen war, die folgende auf die am Boden liegenden Soldaten stellte
und auf ihren Leichen stehend weiterk&auml;mpfte. (4) Als auch diese Soldaten
fielen und die Leichen sich t&uuml;rmten, warfen die &uuml;berlebenden
von diesem Grabh&uuml;gel aus Wurfgeschosse auf unsere Soldaten und schleuderten
die Speere zur&uuml;ck, die sie von uns auffingen. (5) Man mu&szlig;te
zu dem Schlu&szlig; kommen, dass Menschen von derart au&szlig;ergew&ouml;hnlicher
Kampfkraft nicht unbegr&uuml;ndet gewagt hatten, einen so breiten Flu&szlig;
zu &uuml;berqueren, so steile Ufer zu erklimmen und sich in so ung&uuml;nstiges
Gel&auml;nde zu begeben: Die Gr&ouml;&szlig;e ihres Mutes hatte die schwierigsten
Unternehmungen m&uuml;helos aussehen lassen.
<p align="justify">28.
(1) In dieser Schlacht wurde fast der gesamte Stamm der Nervier ausgel&ouml;scht.
Daher waren die &auml;lteren M&auml;nner, die, wie erw&auml;hnt, mit den
Knaben und Frauen &uuml;berst&uuml;rzt ins Watt und in die Sumpfgegenden
gebracht worden waren, auf die Nachricht von der Schlacht hin der &Uuml;berzeugung,
dass der Sieger jetzt v&ouml;llige Handlungsfreiheit habe, w&auml;hrend
die Besiegten alles zu gew&auml;rtigen h&auml;tten. (2) Sie schickten deshalb
mit Zustimmung aller &Uuml;berlebenden Gesandte an Caesar, um die Kapitulation
anzubieten. Um das Ungl&uuml;ck ihres Stammes deutlich zu machen, berichteten
sie, dass von ihren 600 Senatoren noch drei, von 60 000 Stammesangeh&ouml;rigen
knapp 500 &uuml;briggeblieben seien, die noch Waffen tragen k&ouml;nnten.
(3) Damit deutlich w&uuml;rde, dass er gegen Ungl&uuml;ckliche und Dem&uuml;tige
Barmherzigkeit walten lasse, wandte Caesar seine ganze Aufmerksamkeit auf
ihre Schonung. Er forderte die Nervier auf, weiterhin in ihrem Land und
ihren St&auml;dten zu leben, und befahl ihren Grenznachbarn, ihren gesamten
Stamm von jedem unrechtm&auml;&szlig;igen und b&ouml;swilligen Vorgehen
gegen die Nervier abzuhalten.
<p align="justify">29.
(1) Die oben erw&auml;hnten Atuatucer, die unterwegs waren, um den
Nerviern zu Hilfe zu kommen, machten auf die Nachricht von der Schlacht
hin kehrt und zogen in die Heimat zur&uuml;ck. (2) Sie verlie&szlig;en
alle St&auml;dte und kleineren befestigten Orte und brachten ihre gesamte
Habe in eine einzige Stadt"", die durch ihre Lage hervorragend gesch&uuml;tzt
war. (3) Ringsum fielen die Felsen auf allen Seiten steil ab und boten
eine gute Fernsicht. Nur an einer Stelle lie&szlig;en sie einen Zugang
frei, der sanft abfiel und nicht mehr als 200 Fu&szlig; breit war. Diesen
Ort hatten die Atuatucer mit einer &uuml;beraus hohen doppelten Mauer befestigt.
jetzt verst&auml;rkten sie die Mauer mit Felsbl&ouml;cken von gewaltigem
Gewicht und mit zugespitzten Pf&auml;hlen. (4) Die Atuatucer stammten von
den Cimbern und Teutonen ab. Diese hatten bei ihrem Zug in unsere Provinz
und nach Italien alles Hinderliche, was sie nicht mit sich nehmen konnten,
diesseits des Rheins untergebracht und eine Abteilung von 6000 Mann dort
zur Bewachung und zum Schutz zur&uuml;ckgelassen. (5) Nach ihrem Untergang
wurde dieser Teil des Stammes viele Jahre lang von den in der N&auml;he
lebenden St&auml;mmen umhergetrieben. Nachdem sie jedoch immer wieder selbst
Angriffe unternommen oder sich gegen fremde verteidigt hatten, kamen alle
Parteien &uuml;berein, in Frieden miteinander zu leben. Die Cimbern und
Teutonen hatten sich dann diesen Ort zum Wohnsitz ausgew&auml;hlt.
<p align="justify">30.
(1) In der ersten Zeit nach Erscheinen unseres Heers machten sie immer
wieder Ausf&auml;lle aus der Stadt und verwickelten uns in kleinere Gefechte.
(2) Sp&auml;ter mu&szlig;ten sie in der Stadt bleiben,daCaesarsiedurcheinenWallvon15
Meilen L&auml;nge und einen dichten Ring von Wachposten eingeschlossen
hatte. (3) Als sie bemerkten, dass in der Ferne die Laufg&auml;nge vorgetrieben,
dann der Belagerungsdamm aufgeworfen und ein Belagerungsturm errichtet
wurden, erhoben sie zuerst von der Mauer herab ein Gel&auml;chter und spotteten
dar&uuml;ber, dass diese gewaltigen Vorbereitungen in so weiter Entfernung
getroffen wurden: (4) Mit welchen H&auml;nden und mit welchen Kr&auml;ften
trauten wir uns wohl zu, einen Turm von derartigem Gewicht auf die Mauer
schaffen zu k&ouml;nnen, besonders da wir doch von so kleiner Gestalt seien?
Da sie selbst alle so gro&szlig; sind, verachten uns die Gallier meistens
wegen unseres kleinen Wuchses.
<p align="justify">31.
(1) Als sie jedoch sahen, dass sich die Belagerungsmaschinen in Bewegung
setzten und sich den Mauern n&auml;herten, ersch&uuml;tterte sie der neue
und ungewohnte Anblick so, dass sie Gesandte an Caesar schickten, die &uuml;ber
den Frieden verhandeln sollten und folgendes ausf&uuml;hrten: (2) Sie glaubten,
dass die R&ouml;mer den Krieg nicht ohne g&ouml;ttliche Hilf e f&uuml;hrten,
da sie die Belagerungsmaschinen trotz ihrer gro&szlig;en H&ouml;he mit
derartiger Geschwindigkeit fortbewegten und dann aus der N&auml;he Mann
gegen Mann k&auml;mpfen k&ouml;nnten. (3) Daher seien sie entschlossen,
sich und ihre gesamte Habe Caesar auszuliefern. (4) Sie b&auml;ten nur
inst&auml;ndig um eins: Wenn er sich vielleicht auf Grund seiner Milde
und G&uuml;te, wovon sie &uuml;ber andere geh&ouml;rt h&auml;tten, entschlie&szlig;e,
die Atuatucer zu schonen, m&ouml;ge er sie nicht ihrer Waffen berauben.
(5) Fast alle umliegenden St&auml;mme seien ihre Feinde und ha&szlig;ten
sie wegen ihrer Tapferkeit. Wenn sie die Waffen auslieferten, k&ouml;nnten
sie sich jedoch nicht mehr gegen sie verteidigen. (6) Falls sie in diese
Lage gerieten, z&ouml;gen sie es vor, jedes erdenkliche Ungl&uuml;ck durch
die R&ouml;mer zu erleiden, als qualvoll von denen umgebracht zu werden,
bei denen sie vorher stets die f&uuml;hrende Rolle gespielt h&auml;tten.
<p align="justify">32.
(1) Caesar erwiderte darauf: Er werde ihren Stamm verschonen, mehr
seiner Gewohnheit folgend, als weil sie es verdient h&auml;tten, wenn sie
kapitulierten, ehe der Sturmbock die Mauer berannt habe. Es gebe f&uuml;r
sie aber keine Kapitulation ohne Auslieferung der Waffen. (2) Er werde
das tun, was er auch bei den Nerviern getan habe, n&auml;mlich den angrenzenden
St&auml;mmen befehlen, nichts Unrechtm&auml;&szlig;iges gegen Menschen
zu unternehmen, die sich dem r&ouml;mischen Volk unterworfen h&auml;tten.
(3) Als die Atuatucer von den Forderungen in Kenntnis gesetzt worden waren,
erkl&auml;rten sie sich &uuml;ber ihre Gesandten bereit, sie zu erf&uuml;llen.
(4) Sie warfen so viele Waffen von der Mauer in den Graben, den Caesar
vor der Stadt hatte 2hiehen lassen, dass die Berge von Waffen fast die
H&ouml;he der Mauer und des Belagerungsdammes erreichten. Dennoch hatten
sie, wie sich sp&auml;ter herausstellte, etwa ein Drittel davon in der
Stadt zur&uuml;ckbehalten und versteckt. Am selben Tag wurden die Tore
ge&ouml;ffnet und der Kriegszustand beendet.
<p align="justify">33.
(1) Gegen Abend befahl Caesar, die Tore zu schlie&szlig;en und die
Soldaten aus der Stadt abzuziehen, damit es nicht zu Ausschreitungen gegen&uuml;ber
den Einwohnern k&auml;me. (2) Wie sich herausstellte, hatten diese schon
vorher Verrat geplant. Da sie glaubten, dass unsere Wachtposten nach der
Kapitulation abgezogen w&uuml;rden oder wenigstens ihren Dienst nachl&auml;ssiger
erf&uuml;llten, machten sie pl&ouml;tzlich um die 3. Nachtwache an der
Stelle, wo der Zugang zu unseren Befestigungswerken am wenigsten steil
schien, mit allen Truppen einen Ausfall aus der Stadt. Teils benutzten
sie dazu die Waffen, die sie zur&uuml;ckbehalten und verborgen hatten,
teils hatten sie auch Schilde aus Baumrinde oder aus Rutengeflecht hergestellt
und mit Fellen bezogen, wie es im Augenblick die kurze Vorbereitungszeit
erforderte. (3) Durch Feuerzeichen wurde jedoch schnell Gefahr signalisiert,
wie Caesar es vorher f&uuml;r einen solchen Fall befohlen hatte, so dass
von den n&auml;chsten Wachtposten aus alles dorthin eilte. (4) Die Feinde
k&auml;mpften so verbissen, wie man es von, tapferen M&auml;nnern erwarten
mu&szlig;te, die auf ung&uuml;nstigem Gel&auml;nde mit dem Mut der Verzweiflung
gegen Soldaten antraten, die vom Wall und von den Belagerungst&uuml;rmen
Wurfgeschosse schleuderten. Ihre einzige Hoffnung lag in ihrer Tapferkeit.
(5) Nachdem etwa 4000 Mann gefallen waren, wurden die &uuml;brigen in die
Stadt zur&uuml;ckgedr&auml;ngt. (6) Am folgenden Tag wurden die Tore aufgebrochen,
doch verteidigte sich niemand mehr. Caesar &uuml;berlie&szlig; unseren
Soldaten die Stadt und verkaufte die gesamte Beute. (7) Die Eink&auml;ufer
gaben ihm eine Zahl von 53 000 Menschen an.
<p align="justify">34.
(1) Um dieselbe Zeit erhielt Caesar von P. Crassus, den er mit einer
Legion zu den Venetern, Unellern, Osismern, Coriosoliten, Essuviern, Aulercern
und Redonen geschickt hatte, die Nachricht, dass er alle diese St&auml;mme
in die Abh&auml;ngigkeit und unter die Herrschaft des r&ouml;mischen Volkes
gebracht habe. Sie sind Seev&ouml;lker und leben an den K&uuml;sten des
Ozeans.
<p align="justify">35.
(1) Nach diesen kriegerischen Erfolgen herrschte in ganz Gallien Ruhe.
Von dem Krieg drangen jedoch so eindrucksvolle Berichte zu den Barbaren,
dass auch die St&auml;mme, die jenseits des Rheins lebten, Gesandte an
Caesar schickten mit der Zusage, Geiseln zu stellen und seine Auftr&auml;ge
auszuf&uuml;hren. (2) Da Caesar schnell nach Italien und Illyrien aufbrechen
wollte, befahl er den Gesandtschaften, zu Beginn des n&auml;chsten Sommers
zu ihm zur&uuml;ckzukehren. (3) Er lie&szlig; die Legionen im Land der
Carnuten, Anden und Turonen und anderer St&auml;mme, die in der N&auml;he
des Kriegsschauplatzes lebten, ins Winterlager f&uuml;hren und reiste nach
Italien ab. (4) Auf die Berichte Caesars hin beschlo&szlig; der Senat f&uuml;r
diese Erfolge ein Dankfest von 15 Tagen, was nie jemand zuvor erreicht
hatte.

<p align="justify">tranlated by Jan Jansen
 </span>
</div>

</body>
</html>
