<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//IT">
<HTML>
<HEAD>
   <link rel="schema.DC" href="http://purl.org/DC/elements/1.0/" title="The Dublin Core metadata Element Set" />
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" >
   <META NAME="DC.Title" CONTENT="Traduzioni multilingua: Gaio Giulio Cesare">
	<META NAME="DC.Creator" CONTENT="Piero Dalle Pezze">
	<META NAME="DC.Creator.Address" CONTENT="">
	<META NAME="DC.Date.Creation" CONTENT="2000-12-03">
	<META HTTP-EQUIV="DC.Date.X-MetadataLastModified" CONTENT="2008-01-31">
	<META NAME="DC.Type" CONTENT="text">
	<META NAME="DC.Format" CONTENT="text/html">
	<META NAME="DC.Identifier" CONTENT="">
	<META NAME="DC.Language" CONTENT="it;en;de">
	<META NAME="DC.Subject" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <META NAME="DC.Description.TableofContents" LANG="it" 
         CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="DC.Description.TableofContents" LANG="en"
         CONTENT="Translation in English, Italian and German of latin authors: Caesar, Sallustius, Cicero, Tacitus, Catullus">
   <META NAME="generator" CONTENT="GNU/EMACS">
   <META NAME="description" CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="keywords" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <TITLE>Latin translations: Gaius Giulius Caesar</TITLE>
   <LINK rel="stylesheet" type="text/css" href="../style.css">
   <LINK lang="it" title="Traduzioni latine multilingua: Gaio Giulio Cesare" rel="alternate" hreflang="it" href="../Cesare.htm">
   <LINK lang="en" title="Latin translations: Gaius Giulius Caesar" rel="alternate" hreflang="en" href="../CesareEn.htm">
   <base target="RIGHT">
</HEAD>

<body>

<div id="top-left">
<span>

<!-- Search Freefind -->
<TABLE>
<TD>
<FORM ACTION="http://search.freefind.com/find.html" METHOD="GET" target="_top">
<A HREF="http://search.freefind.com/find.html?id=73359458">Search this site</A> or 
<A HREF="http://search.freefind.com/find.html?id=73359458&t=w">the web</a> powered by 
<A HREF="http://www.freefind.com">FreeFind</A>
<INPUT TYPE="HIDDEN" NAME="id" SIZE="-1" VALUE="73359458">
<INPUT TYPE="HIDDEN" NAME="pid" SIZE="-1" VALUE="r">
<INPUT TYPE="HIDDEN" NAME="mode" SIZE="-1" VALUE="ALL"> <br>
<INPUT TYPE="SUBMIT" VALUE="Find"> <INPUT TYPE="TEXT" NAME="query" SIZE="25"> <br><br>
<input type="SUBMIT" name="sitemap" value="Site Map"><br> 
<input type="radio" name="t" value="s" CHECKED>Site Search
<input type="radio" name="t" value="w">Web Search
</FORM></TD></TABLE>
<A HREF="http://search.freefind.com/find.html?id=73359458&m=0&p=0">Site Map</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458&w=0&p=0">What's New</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458">Search</A>
<!-- Search Freefind -->
</span>
</div>

<div id="top">
<span><center>
    <h1>GAIUS JULIUS CAESAR</h1> 
    <h2>- De bello gallico (8) -</h2>
</CENTER></span>
</div>

<div id="top-right">
<span>
<a href="http://www3.clustrmaps.com/counter/maps.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" id="clustrMapsLink"><img src="http://www3.clustrmaps.com/counter/index2.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" style="border:0px;" alt="Locations of visitors to this page" title="Locations of visitors to this page" id="clustrMapsImg" />
</a>
<script type="text/javascript">
function cantload() {
img = document.getElementById("clustrMapsImg");
img.onerror = null;
img.src = "http://www2.clustrmaps.com/images/clustrmaps-back-soon.jpg";
document.getElementById("clustrMapsLink").href = "http://www2.clustrmaps.com";
}
img = document.getElementById("clustrMapsImg");
img.onerror = cantload;
</script>
<!-- CQ Counter code start -->
<script type="text/javascript" language="javascript"><!-- 
_n=navigator.appName; _t=new Date(); function t() { document.write( 
"<img src=\"http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+
"&_l="+escape(document.referrer)+"\" height=15 width=70 "+
"border=0>");} _c="0"; _r="0"; _j="U";//--></script>
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
navigator.javaEnabled()?_j="Y":_j="N";//--></script>
<a href="http://it.cqcounter.com/cgi-bin/s?_id=750614" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=70 height=15 border=0 alt="" 
src="http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4"></noscript></a>
<!-- CQ Counter code end -->
</span>
</div>

<div id="left" lang="en">
<span>
<h3>HOME PAGE: [<A href="../CesareEn.htm">English</A>][<A href="../Cesare.htm">Italian</A>]</<h3><br>
<h3>Caesar's masterworks:</h3>
<ul>
<li><a href="bellogallico.html">De bello gallico</a></li>
<li><a href="bellocivili.html">De bello civili</a></li>
<li><a href="bellohis.html">De bello hispaniensi</a></li>
<li><a href="belloafr.html">De bello africo</a></li>
<li><a href="belloale.html">De bello alexandrino</a></li>
</ul>
<h3>Other latin authors:</h3>
<ul>
<li><a href="catullus.html">Catullus</a></li>
<li><a href="cicero.html">Cicero</a></li>
<li><a href="horatius.html">Horatius</a></li>
<li><a href="ovidius.html">Ovidius</a></li>
<li><a href="sallustius.html">Sallustius</a></li>
<li><a href="tacitus.html">Tacitus</a></li>
</ul>

<h3><a href="links.html">External useful links</a></h3>
</span>
</div>


<div id="right">
 <span>
<p align="justify">1.
(1) Da du mich mit st&auml;ndigen Aufforderungen bedr&auml;ngt hast,
Balbus, so dass meine von Tag zu Tag wiederholte Weigerung eher den
Eindruck erweckte, ich wolle mich f&uuml;r meine Tr&auml;gheit entschuldigen
als um Nachsicht bitten, weil die Aufgabe zu schwierig sei, (2) habe ich
mich an das unerh&ouml;rt schwierige Unternehmen gemacht, einen verbindenden
Text zu den Berichten unseres Caesars &uuml;ber seine
Kriegstaten in Gallien zu schreiben, weil seine folgenden Werke mit
den vorhergehenden nicht zusammenh&auml;ngen. Sein letztes,
unvollendetes Werk habe ich von den K&auml;mpfen in Alexandria bis
zum Schlu&szlig;, zwar nicht des B&uuml;rgerkrieges da ist noch kein Ende
abzusehen -, wohl aber bis zum Tod Caesars zu Ende gef&uuml;hrt. (3)
Ich w&uuml;nschte nur, dass k&uuml;nftige Leser wissen k&ouml;nnten, wie
widerwillig ich
an das Verfassen dieser Berichte gegangen bin. Dann fiele der Vorwurf
der Torheit und Anma&szlig;ung nicht mehr so leicht auf mich, dem ich
mich dadurch aussetze, dass ich meinen Bericht in Caesars Schriften
einschiebe. (4) Denn es steht bei allen fest, dass kein noch so
kunstvolles Werk von anderen verfa&szlig;t wurde, das die &raquo;Commentarien&laquo;
nicht an Sch&ouml;nheit &uuml;bertr&auml;fen. (5) Obwohl sie herausgegeben
wurden, damit es Geschichtsschreibern nicht an Kenntnis so gro&szlig;er
Kriegstaten fehle, waren sie nach allgemeinem Urteil so gut, dass es
schien, als habe Caesar den Autoren die M&ouml;glichkeit genommen,
nicht etwa geboten, &uuml;ber seine Taten zu schreiben. (6) Unsere
Bewunderung daf&uuml;r geht jedoch weit &uuml;ber die der anderen hinaus.
Denn die anderen kennen sie als gut und sorgf&auml;ltig &uuml;berarbeitet,
wir
jedoch wissen, wie leicht und schnell sie Caesar geschrieben hat. (7)
Er besa&szlig; nicht nur schriftstellerische Begabung und einen h&ouml;chst
eleganten Stil, sondern auch gr&ouml;&szlig;te Erfahrung darin, seine
Pl&auml;ne klar darzulegen. (8) Ich hatte nicht einmal Gelegenheit, am
alexandrinischen oder africanischen Krieg teilzunehmen. Obwohl mir
diese Kriegsz&uuml;ge teilweise aus Gespr&auml;chen mit Caesar bekannt
sind,
h&ouml;ren wir die Dinge doch anders an, wenn uns der Reiz des Unbekannten
fesselt, als wenn wir wie ein Zeuge dar&uuml;ber berichten sollen. (9)
Wenn ich hier aber auch alle Gr&uuml;nde zusammentragen die mich davor
bewahren sollen, mit Caesar verglichen zu werden, so ziehe ich mir
doch auf jeden Fall den Vorwurf der Anma&szlig;ung zu, weil ich auch
nur annehme, irgendein Leser k&ouml;nne mich in seinem Urteil mit Caesar
vergleichen. Leb wohl.
<p align="justify">2.
(1) Nach der Niederwerfung ganz Galliens hatte Caesar den Wunsch, dass
sich die Soldaten in der Ruhe der Winterlager von den
&uuml;berm&auml;&szlig;igen Anstrengungen erholten, denn im vergangenen
Sommer hatte er ununterbrochen Krieg gef&uuml;hrt. Doch erhielt er die
Nachricht,
dass mehrere St&auml;mme zur gleichen Zeit zum Krieg r&uuml;steten
und sich insgeheim miteinander verb&uuml;ndeten. (2) Als wahrscheinlicher
Grund
daf&uuml;r wurde angegeben, dass inzwischen alle Gallier w&uuml;&szlig;ten,
dass man den R&ouml;mern mit keiner noch so gro&szlig;en Zahl widerstehen
k&ouml;nne,
wenn man diese an einer Stelle zusammenzog. Wenn dagegen mehrere St&auml;mme
an verschiedenen Stellen gleichzeitig einen Krieg anfingen,
h&auml;tte das r&ouml;mische Heer weder genug Hilfstruppen noch gen&uuml;gend
Vorr&auml;te; auch seien die Entfernungen zu gro&szlig;, als dass &uuml;berall
wirksam
eingeschritten werden k&ouml;nnte. (3) Daher d&uuml;rfe sich kein Stamm
verweigern, wenn gerade auf ihn das Los des r&ouml;mischen Gegenangriffs
fiele, solange die &uuml;brigen durch diesen Aufschub Zeit gew&auml;nnen,
f&uuml;r sich die Freiheit wiederzuerlangen.
<p align="justify">3.
(1) Um diese Meinung in Gallien nicht Fu&szlig; fassen zu lassen, &uuml;bertrug
Caesar dem Quaestor M. Antonius das Kommando &uuml;ber sein
Winterlager und brach am 29. Dezember... mit einer Reiterschutztruppe
von der Stadt Bibracte zur 13. Legion auf, die er in das Gebiet der
Bituriger gelegt hatte, nicht weit von den Grenzen zu den Haeduern
entfernt. Mit der 13. vereinigte er die 11. Legion, die im n&auml;chsten
Winterlager stationiert war. (2) Zum Schutz des Trosses lie&szlig;
er je zwei Cohorten zur&uuml;ck und f&uuml;hrte das &uuml;brige Heer in
das an Vorr&auml;ten
besonders reiche Gebiet der Bituriger. Da diese ein gro&szlig;es Land
und mehrere St&auml;dte besa&szlig;en, hatte die eine Legion, die dort
&uuml;berwinterte, nicht vermocht, sie davon abzuhalten, den Krieg
vorzubereiten und geheime B&uuml;ndnisse einzugehen.
<p align="justify">4.
(1) Als Caesar so pl&ouml;tzlich eintraf, geschah das, was bei unvorbereiteten
und zerstreuten Gegnern eintreten mu&szlig;te: Die Leute,die ohne alle
Bef&uuml;rchtungen ihr Land bebauten, wurden von der Reiterei &uuml;berw&auml;ltigt,
bevor sie sich in die St&auml;dte fl&uuml;chten konnten. (2) Denn man hatte
auf ein Verbot Caesars hin darauf verzichtet, das allgemein bekannte
Anzeichen f&uuml;r einen feindlichen Einfall zu geben, den man in der
Regel an dem Feuer der in Brand gesteckten Geh&ouml;fte erkannte. Caesar
wollte damit vermeiden, dass ihm, wenn er weiter vorr&uuml;cken
wollte, der Vorrat an Futter und Getreide ausginge, auch wollte er
die Feinde nicht durch das Feuer warnen. (3) Nachdem schon Tausende
gefangengenommen worden waren, hatten sich die in Panik versetzten
Bituriger zu den angrenzenden St&auml;mmen gefl&uuml;chtet, soweit sie
in
dem Augenblick, als die R&ouml;mer eintrafen, noch entfliehen konnten.
Sie vertrauten darauf, dass diese St&auml;mme sich ihren Pl&auml;nen
angeschlossen hatten oder ihnen durch private Gastfreundschaft verbunden
waren. (4) Vergeblich, denn in Eilm&auml;rschen trat ihnen Caesar
&uuml;berall entgegen und lie&szlig; keinem Stamm Zeit, an seine eigene
Rettung, geschweige denn an die anderer zu denken. Auf Grund dieser
Geschwindigkeit konnte er die Treue der befreundeten St&auml;mme erhalten
und veranla&szlig;te die schwankenden infolge ihres Schreckens dazu,
&uuml;ber Friedensbedingun2en zu verhandeln. (5) Als den Biturigern
derartige Bedingungen vorgeschlagen wurden, sahen sie, dass ihnen
infolge der Milde Caesars die R&uuml;ckkehr in ein freundschaftliches
Verh&auml;ltnis mit ihm offenstand. Da sie gleichzeitig sahen, dass die
angrenzenden St&auml;mme ohne jede Bestrafung Geiseln gestellt hatten
und Caesar ihre Kapitulation angenommen hatte, folgten sie ihrem
Beispiel.
<p align="justify">5.
(1) F&uuml;r die gro&szlig;e Anstrengung und Ausdauer, mit der die Soldaten
in diesen winterlichen Tagen, bei &uuml;beraus schwierigen M&auml;rschen
und
unertr&auml;glicher K&auml;lte alle M&uuml;hen besonders eifrig und
standhaft ausgehalten hatten, versprach Caesar, ihnen je 200 Sesterzen,
47 den
Centurionen als Beute zu schenken, und sandte die Legionen in die Winterlager
zur&uuml;ck. Er selbst begab sich am 40. Tag wieder nach
Bibracte. (2) Als er dort Gericht hielt, schickten die Bituriger Gesandte
zu ihm mit der Bitte, sie gegen die Carnuten zu unterst&uuml;tzen. Sie
klagten, diese h&auml;tten sie mit Krieg &uuml;berzogen. (3) Auf diese
Nachricht hin f&uuml;hrte Caesar, der sich nicht l&auml;nger als 18 Tage
im Winterlager
aufgehalten hatte, die 14. und 6. Legion aus ihren Winterlagern vom
Arar weg. Wie im letzten Buch erw&auml;hnt, hatte er sie dorthin verlegt,
um verst&auml;rkt f&uuml;r Getreidenachschub sorgen zu lassen. So brach
er mit zwei Legionen auf, um gegen die Carnuten zu ziehen.
<p align="justify">6.
(1) Als die Nachricht vom Anmarsch des Heeres zu den Feinden drang,
zogen die Carnuten aus dem Ungl&uuml;ck der anderen eine Lehre und
verlie&szlig;en ihre D&ouml;rfer und St&auml;dte. Dort hatten sie gewohnt,
nachdem sie rasch kleine H&auml;user als Notbehelf errichtet hatten, um
den Winter
zu &uuml;berdauern, denn infolge ihrer j&uuml;ngsten Niederlage hatten
sie mehrere St&auml;dte verloren. jetzt flohen sie nach allen Richtungen.
(2)
Caesar legte sein Lager in die carnutische Stadt Cenabum, weil er nicht
wollte, dass seine Soldaten den gerade in dieser Zeit besonders
heftigen und starken St&uuml;rmen ausgesetzt w&uuml;rden, Er brachte
die Soldaten zusammengepfercht teils in den H&auml;usern der Gallier unter,
teils
in H&uuml;tten, die er an die H&auml;user anbauen lie&szlig;. Sie bestanden
aus Stroh, das man schnell gesammelt hatte, um die Zelte zu decken. (3)
Die
Reiter und die Fu&szlig;soldaten der Hilfstruppen entsandte er dagegen
in alle die Richtungen, in die sich die Feinde gewandt haben sollten. Und
nicht vergeblich, denn unsere Leute kehrten meist im Besitz gro&szlig;er
Beute zur&uuml;ck. (4) Die Carnuten gerieten durch den harten Winter und
die st&auml;ndige Furcht vor der Gefahr sehr in Bedr&auml;ngnis. Aus
ihren H&auml;usern vertrieben, wagten sie nicht, sich an irgendeinem Ort
l&auml;nger
aufzuhalten, auch konnten sie wegen des &uuml;beraus harten Winters
die W&auml;lder nicht als Schutz benutzen, um sich zu verbergen. Sie verloren
einen gro&szlig;en Teil ihrer Habe, zerstreuten sich in alle Richtungen
und verteilten sich schlie&szlig;lich auf die angrenzenden St&auml;mme.
<p align="justify">7.
(1) Caesar begn&uuml;gte sich in dieser ungemein schwierigen Jahreszeit
damit, alle Ansammlungen von Feinden zu zerstreuen, um zu
verhindern, dass irgendwo ein Krieg entst&auml;nde. Soweit er das berechnen
konnte, war er &uuml;berzeugt, dass vor Anbruch des Sommers kein
bedeutender Krieg ausbrechen w&uuml;rde. Daher legte er C. Trebonius
mit den zwei Legionen, die er bei sich hatte, nach Cenabum ins
Winterlager. (2) Caesar erfuhr jedoch durch zahlreiche Gesandtschaften
der Remer, dass die Bellovacer, die an Kriegsruhm alle Gallier
und Belger &uuml;bertrafen, ebenso wie die ihnen benachbarten St&auml;mme
unter der F&uuml;hrung des Bellovacers Correus und des Atrebaten
Commius Heere ausr&uuml;steten und an einem Ort zusammenzogen, um mit
der gesamten Streitmacht einen Einfall in das Gebiet der
Suessionen zu machen, die unter der Herrschaft der Remer standen. Da
glaubte er, nicht nur sein Ansehen, sondern auch die Sorge um
seine Sicherheit erfordere es, die Bundesgenossen, die sich so ausgezeichnete
Verdienste um das r&ouml;mische Volk erworben hatten, kein
Ungl&uuml;ck treffen zu lassen. (3) Daher berief er die 11. Legion
wieder aus dem Winterlager ab, schickte Briefe an C. Fabius mit der
Anweisung, die zwei Legionen, die er bei sich hatte, ins Gebiet der
Suessionen zu f&uuml;hren, und forderte eine von den beiden Legionen an,
die
T. Labienus f&uuml;hrte. (4) So belastete er die Legionen abwechselnd
mit Kriegsz&uuml;5en,wieesdiePosition ihrer Winterlager und die strategische
Lage jeweils erforderte, wobei er sich selbst st&auml;ndiger Anstrengung
unterzog.
<p align="justify">8.
(1) Als er die Truppen zusammengezogen hatte, brach er in das Gebiet
der B auf, errichtete dort ein Lager und sandte Reiterabteilungen
nach allen Richtungen aus, um Gefangene zu machen, von denen er erfahren
k&ouml;nnte, was die Feinde planten. (2) Die Reiter f&uuml;hrten ihren
Auftrag aus und meldeten, sie h&auml;tten auf den Geh&ouml;ften einige
Leute gefunden, die nicht etwa dort zur&uuml;ckgeblieben seien, um die
Felder zu
bestellen, denn die Bellovacer h&auml;tten allgemein das Land verlassen,
sondern diese h&auml;tte man als Kundschaftet 7,ur&uuml;ckgeschickt. (3)
Als
Caesar von den Gefangenen wissen wollte, wo sich die Hauptmacht der
Bellovacer befinde und was sie planten, (4) erfuhr er, dass sich alte
kriegstauglichen Bellovacer an einem Ort versammelt h&auml;tten, ebenso
die Ambiariet, Aulercer, Caleten, Veliocasser und Atrebaten. F&uuml;r ihr
Lager h&auml;tten sie im Wald eine hochgelegene Stelle ausgew&auml;2t,
die ein Sumpf einschlie&szlig;e; den gesamten Tro&szlig; h&auml;tten sie
in die
dahinterliegenden W&auml;lder gebracht. Es g&auml;be zwar mehrere Anstiften
des Krieges, aber die Menge h&ouml;re vor allem auf Correus, weil sie
w&uuml;&szlig;te, dass er das r&ouml;mische Volk am erbittertsten hasse.
(5) Wenige Tage zuvor sei Commius aus dem Lager abmarschiert, um Germanen
als Hilfstruppen heranzuf&uuml;hren, die in unmittelbarer N&auml;he
lebten und deren Zahl unerme&szlig;lich gro&szlig; sei. (6) Die Bellovacer
h&auml;tten mit
Zustimmung aller F&uuml;hrer und unter gr&ouml;&szlig;ter Begeisterung
des ganzen Volkes beschlossen, Caesar eine Schlacht anzubieten, wenn er,
wie
verlautet war, mit drei Legionen anr&uuml;cke. Damit wollten sie vermeiden,
sp&auml;ter unter ung&uuml;nstigeren und h&auml;rteren Bedingungen zum
Entscheidungskampf mit dem gesamten Heer gezwungen zu werden. (7) Wenn
Caesar allerdings st&auml;rkere Truppen heranf&uuml;hre, wollten sie
an der Stelle bleiben, die sie ausgesucht hatten. Sie wollten die R&ouml;mer
jedoch aus dem Hinterhalt an der Beschaffung von Futter hindern,
das es wegen der Jahreszeit nur in geringen Mengen und vereinzelt gab,
ebenso an der Beschaffung von Getreide und anderem
Nachschub.
<p align="justify">9.
(1) Caesar erfuhr dies &uuml;bereinstimmend von mehreren Gefangenen
und hielt die Pl&auml;ne, die die Feinde gefa&szlig;t hatten, fit sehr
klug und weit
entfernt von dem sonstigen un&uuml;berlegten Vorgehen der Barbaren.
Er beschlo&szlig; daher, mit allen Mitteln daf&uuml;r zu sorgen, dass die
Feinde
sich schneller zu einer Schlacht stellten, weit sie die kleine Zahl
seiner Truppen verachteten. (2) Er hatte n&auml;mlich die 7., 8. und 9.
Legion zur
Verf&uuml;gung, die altgedient und von einzigartiger Tapferkeit waren,
dazu die 11., die zu h&ouml;chsten Hoffnungen berechtigte, da sie aus
ausgesuchten jungen M&auml;nnern bestand. Obwohl sie schon acht Dienstjahre
hinter sich hatte, war sie dennoch in ihrer Einsch&auml;tzung an Alter
und Tapferkeit noch nicht mit den &uuml;brigen zu vergleichen. (3)
Caesar berief also einen Kriegsrat ein, legte dem Heer alles dar, was ihm
zugetragen worden war, und ermutigt die Soldaten. F&uuml;r den Fall,
dass er die Feinde mit einer Z 1 von drei Legionen zum Kampf veranlassen
k&ouml;nnte, stellte er den Heereszug so auf, dass die,7., 8. und 9.
Legion vor dein gesamten Tro&szlig; marschierten. Ihnen sollte der Zug
des ganzen
Trosses folgen, der damals jedoch gering war, wie es bei kleineren
Z&uuml;gen gew&ouml;hnlich ist. Die 11. Legion bildete den Schlu&szlig;
des Zuges,
damit die Feinde nicht den Eindruck gew&auml;nnen, es seien mehr R&ouml;mer,
als sie sich f&uuml;r einen Kampf gew&uuml;nscht hatten. (4) Auf diese
Weise
stellte Caesar einen fast quadratischen Heereszug.. auf und f&uuml;hrte
das Heer schneller in Sichtweite der Feinde, als diese es erwartet
hatten.
<p align="justify">10.
(1) Als die Gallier, deren siegessichere Pl&auml;ne Caesar hinterbracht
worden waren, sahen, wie die Legionen im Marschschritt wie zur
Schlacht aufgestellt heranr&uuml;ckten, stellten sie ihre Truppen vor
dem Lager auf und kamen von ihrer erh&ouml;hten Stellung nicht herunter,
sei
es, weil ihnen ein Kampf zu gef&auml;hrlich schien, sei es, weil unsere
Ankunft sie &Uuml;berraschte, sei es, weil sie unsere Pl&auml;ne abwarten
wollten.
(2) Obwohl Caesar eine Schlacht gew&uuml;nscht hatte, beeindruckte
ihn doch eine so gro&szlig;e Anzahl von Feinden, so dass er sein Lager
den
Feinden gegen&uuml;ber errichtete. Dazwischen lag ein Tal, das nicht
sehr breit, aber tief eingeschnitten war. (3) Caesar lie&szlig; das Lager
mit
einem Wall von zw&ouml;lf Fu&szlig; befestigen und diesen mit R&uuml;cksicht
auf seine H&ouml;he nur mit einer kleinen Brustwehr versehen, zugleich
einen
doppelten Graben von je 15 Fu&szlig; Breite mit senkrechten W&auml;nden
anlegen, ebenso zahlreiche drei Stockwerk hohe T&uuml;rme aufrichten, je
durch &uuml;berdeckte Laufbr&uuml;cken miteinander verbunden waren.
(4) Ihre Front lie&szlig; er durch eine kleine Brustwehr aus Weidengeflecht
sch&uuml;tzen. So wurde das Heer durch einen doppelten Graben und dazu
durch eine doppelte Kampflinie gesch&auml;tzt: Die eine befand sich auf
den Br&uuml;cken, die nicht nur wegen ihrer H&ouml;he mehr Sicherheit
boten, sondern auch m&ouml;glich machten, die Wurfgeschosse k&uuml;hner
und weiter
bis zum Ziel zu schleudern. Die andere Linie, die er n&auml;her am
Feind auf dem Wall selbst aufstellte, wurde durch die Br&uuml;cke vor von
oben
einschlagenden Wurf geschossen gesch&uuml;tzt. An den Toren lie&szlig;
er zudem Torh&uuml;gel und h&ouml;here T&uuml;rme anbringen.
<p align="justify">11.
(1) Mit dieser Befestigung verfolgte Caesar ein zweifaches Ziel: Einmal
hoffte er, dass der Umfang der Befestigung und seine scheinbare
Furcht die Zuversicht der Barbaren st&auml;rken w&uuml;rden, andererseits
war ihm klar, dass er das Lager auf Grund seiner guten Befestigung auch
mit einer kleinen Besatzung verteidigen k&ouml;nnte, denn zur Futter
und Getreidebeschaffung mu&szlig;ten sich die Soldaten ziemlich weit entfernen.
(2) W&auml;hrenddessen wurde wiederholt zwischen den beiden Lagern
gek&auml;mpft, doch st&uuml;rmten von beiden Seiten, jeweils nur kleine
Gruppen
vor, weil sich ein Sumpf zwischen den Lagern befand. Unsere gallischen
und germanischen Hilfstruppen &uuml;berschritten dennoch einige Male
diesen Sumpf und verfolgten den Feind recht st&uuml;rmisch, doch kamen
auch umgekehrt die Feinde her&uuml;ber und trieben die Unseren ziemlich
weit zur&uuml;ck. (3) Beim t&auml;glichen Futterholen trat das ein,
was eintreten mu&szlig;te, weil man nur in wenigen, verstreut liegenden
Geh&ouml;ften Futter
auftreiben konnte. Unsere Futterholer wurden eingekreist, weil sie
sich infolge des unwegsamen Gel&auml;ndes verteilen mu&szlig;ten. (4) Obwohl
dieser Umstand f&uuml;r uns nur einen geringen Verlust an Zugvieh und
Sklaven mit sich brachte, veranla&szlig;te er dennoch die Barbaren zu
t&ouml;richten &Uuml;berlegungen, und das um so mehr, als Commius,
der, wie erw&auml;hnt, aufgebrochen war, um germanische Hilfstruppen zu
holen,
jetzt mit Reitern eingetroffen war. Obwohl ihre Zahl nicht mehr als
500 betrug, erf&uuml;llte die Ankunft der Germanen die Barbaren mit gro&szlig;er
Kampfeslust.
<p align="justify">12.
(1) Als Caesar bemerkte, dass der Feind mehrere Tage in seinem Lager
blieb, das durch den Sumpf und die Beschaffenheit des Gel&auml;ndes
gut gesch&auml;tzt war, so dass es nicht ohne verlustreiche K&auml;mpfe
erobert und auf Grund seiner Lage nur von einem gr&ouml;&szlig;eren Heer
mit
Belagerungswerken eingeschlossen werden konnte, sandte er einen Brief
an Trebonius mit dem Befehl, so schnell wie m&ouml;glich die 13.
Legion an sich zu ziehen, die unter dem Kommando des Legaten T. Sextius
im Gebiet der Bituriger &uuml;berwinterte. Mit den drei Legionen...
sollte er dann in Eilm&auml;rschen zu ihm sto&szlig;en. (2) In der
Zwischenzeit lie&szlig; Caesar aus der gro&szlig;en Zahl von Reitern, die
er einberufen hatte,
abwechselnd die der Remer, der Lingonen und der &uuml;brigen St&auml;mme
den Futterholern als Begleitschutz mitgeben. Sie sollten pl&ouml;tzliche
&Uuml;berf&auml;lle der Feinde zur&uuml;ckschlagen.
<p align="justify">13.
(1) Da sich dies t&auml;glich wiederholte, lie&szlig; die Vorsicht der
Soldaten auf Grund der Gew&ouml;hnung etwas nach, was auf die Dauer regelm&auml;&szlig;ig
geschieht. Da suchten die Bellovacer eine Schar von Fu&szlig;soldaten
aus und legten sie an verschiedenen Stellen im Wald in einen Hinterhalt,
nachdem sie die t&auml;glichen Stellungen unserer Reiter erkundet hatten.
Am folgenden Tag schickten sie die Reiter dorthin, (2) die zun&auml;chst
einmal unsere Reiter weglocken sollten. Wenn die Fu&szlig;truppen,
die im Hinterhalt l&auml;gen, sie eingekreist h&auml;tten, sollten sie
angreifen. (3)
Zuf&auml;llig traf dieses Ungl&uuml;ck die Remer, denen an diesem Tag
die Auf g&auml;be zugefallen war, die Schutztruppe zu bilden. Als sie pl&ouml;tzlich
die
feindlichen Reiter erblickten, sch&auml;tzten sie die kleine Schar
gering ein, da sie zahlenm&auml;&szlig;ig &uuml;berlegen waren. Sie verfolgten
sie daher
st&uuml;rmisch und waren pl&ouml;tzlich auf allen Seiten von Fu&szlig;soldaten
umgeben. (4) Dadurch gerieten sie in Verwirrung und zogen schneller als
f&uuml;r
ein Reitergefecht &uuml;blich ab, wobei sie ihren Stammesf&uuml;rsten
Vertiscus verloren, der die Reiterei anf&uuml;hrte. (5) Obwohl sich Vertiscus
auf
Grund seines Alters kaum noch auf dem Pferd halten konnte, hatte er
sich nach gallischem Brauch nicht mit seinem Alter entschuldigt, um
das Kommando &uuml;ber die Reiter nicht &uuml;bernehmen zu m&uuml;ssen,
und auch nicht gewollt, dass man ohne ihn k&auml;mpfte. (6) Der g&uuml;nstige
Ausgang
des Kampfes lie&szlig; den Mut der Feinde wachsen und stachelte sie
an, vor allem, weil der F&uuml;rst und Anf&uuml;hrer der Remer gefallen
war. (7)
Dagegen bedeuteten die Verluste f&uuml;r unsere Truppen eine Mahnung,
das Gel&auml;nde sorgf&auml;ltiger zu erkunden, Wachtposten zu verteilen
und
dem Feind, wenn er zur&uuml;ckwich, nur m&auml;&szlig;ig weit zu folgen.
<p align="justify">14.
(1) In der Zwischenzeit wurden die K&auml;mpfe, die t&auml;glich an
seichten Stellen und &Uuml;berg&auml;ngen des Sumpfes in Sichtweite der
beiden Lager
stattfanden, nicht unterbrochen. (2) Caesar hatte Germanen &uuml;ber
den Rhein gebracht, um sie im Verein mit seinen Reitern k&auml;mpfen zu
lassen. Als sie bei diesen Gefechten alle zusammen den Sumpf &uuml;berquert
hatten, einige Feinde, die Widerstand leisteten, niedergehauen
und ihre &uuml;brigen Truppen hartn&auml;ckig verfolgt hatten, (3)
gerieten bei den Feinden nicht nur die, die im Handgemenge bedr&auml;ngt
wurden,
sondern auch die, die aus der Ferne verwundet wurden, ebenso wie die,
die etwas weiter entfernt sich gew&ouml;hnlich zur Unterst&uuml;tzung
bereithielten, in Panik, so dass sie feige die Flucht ergriffen. Sie
hielten damit nicht eher ein, als bis sie sich ins Lager der Ihren gerettet
hatten, auch wenn sie dabei oft h&ouml;her gelegene Stellungen aufgaben.
Einige trieb sogar die Scham, noch weiter zu fliehen. (4) Ihre Haltung
gegen&uuml;ber dieser Gefahr brachte die Gesamtheit der feindlichen
Soldaten so in Verwirrung, dass schwer zu entscheiden war, ob nach
winzigen Erfolgen ihr &Uuml;bermut oder nach m&auml;&szlig;igen Niederlagen
ihre Furcht gr&ouml;&szlig;er war.
<p align="justify">15.
(1) Als die Bellovacer mehrere Tage in demselben Lager verbracht hatten,
erfuhren ihre Anf&uuml;hrer, dass der Legat C. Trebonius mit seinen
Legionen in die N&auml;he gekommen sei. Da sie Furcht vor einer Belagerung
&auml;hnlich der Alesias hatten, schickten sie bei Nacht gemeinsam
mit dem &uuml;brigen Tro&szlig; die Leute fort, die sie auf Grund ihres
Alters oder ihrer Kr&auml;fte f&uuml;r zu schwach hielten oder f&uuml;r
ganz kriegsuntauglich.
(2) W&auml;hrend sie den durcheinandergeratenen und ungeordneten Zug
dieser Menschen zu entwirren suchten - gew&ouml;hnlich folgt auch den
kampfbereiten Galliern eine gro&szlig;e Anzahl von Wagen -, &uuml;berraschte
sie das Tageslicht. Die Gallier stellten daher bewaffnete Truppen vor
dem Lager auf, um die R&ouml;mer daran zu hindern, sich an die Verfolgung
des Zuges mit dem Tro&szlig; zu machen, ehe dieser etwas weiter
vorangekommen w&auml;re. (3) Caesar schien es zwar nicht geraten, den
zur Gegenwehr entschlossenen Feind die starke Steigung hinauf
anzugreifen, hielt es aber f&uuml;r angebracht, die Legionen so weit
vorr&uuml;cken zu lassen, dass die Barbaren wegen der bedrohlichen N&auml;he
der
Soldaten nur unter gro&szlig;er Gefahr von dem Platz abziehen konnten.
(4) Caesar erkannte zwar, dass, da die Lager durch den unzug&auml;nglichen
Sumpf voneinander getrennt waren, der schwierige Obergang eine schnelle
Verfolgung des Feindes verz&ouml;gern konnte, doch sah er, dass
zwischen dem Bergr&uuml;cken, der sich jenseits des Sumpfes fast bis
zum feindlichen Lager zog, und dem H&uuml;gellager selbst nur ein m&auml;&szlig;ig
tiefes Tag lag. Er lie&szlig; daher Kn&uuml;ppelwege &uuml;ber den
Sumpf anlegen, f&uuml;hrte die Legionen hin&uuml;ber und gelangte schnell
auf die Hochebene
des Bergr&uuml;ckens, die auf zwei Seiten durch stelle Abh&auml;nge
gesch&uuml;tzt war. Hier lie&szlig; er die Legionen antreten und zum En
e des
Gebirgskamms marschieren. (5) Er stellte sie an der Stelle in Schlachtordnung
auf, von der aus man mit einer Wurfmaschine Geschosse
auf die keilf&ouml;rmigen Abteilungen der Feinde schleudern konnte.
<p align="justify">16.
(1) Da die Barbaren auf die Gunst des Gel&auml;ndes vertrauten, wollten
sie einerseits einem Kampf nicht aus dem Weg gehen, wenn die R&ouml;mer
vielleicht versuchen sollten, die Anh&ouml;he hinaufzukommen, andererseits
wagten sie nicht, ihre Truppen, die sich nach und nach auf das
Gel&auml;nde verteilt hatten, zu entlassen, um sie nicht vereinzelt
in Gefahr zu bringen. So blieben sie in Schlachtordnung aufgestellt. (2)
Als
Caesar erkannte, dass sie dabei verharrten, lie&szlig; er 20 Cohorten
in Schlachtordnung aufmarschieren, gleichzeitig an dieser Stelle ein Lager
ausmessen und befestigen. (3) Nach Beendigung dieser Arbeit stellte
er vor dem Lagerwall die kampfbereiten Legionen auf und verteilte
die Reiter mit aufgez&auml;umtem Pferd auf verschiedene Standorte.
(4) Als die Bellovacer sahen, dass die R&ouml;mer zur Verfolgung
bereitstanden, so dass sie nicht l&auml;nger ohne Gefahr an derselben
Stelle bleiben, geschweige denn dort &uuml;bernachten konnten, fa&szlig;ten
sie
folgenden R&uuml;ckzugsplan: (5) An der Stelle, an der sie sich niedergelassen
hatten -wie Caesar in den vorhergehenden &raquo;Commentarien&laquo;
schildert, waren die Gallier gew&ouml;hnt, sich auf dem Schlachtfeld
zu lagern -, reichten sie von Hand zu Hand B&uuml;ndel aus Stroh und Reisig
weiter, wovon es in ihrem Lager gro&szlig;e Mengen gab, und schichteten
es vor der Front auf. Beim letzten Tageslicht z&uuml;ndeten sie auf ein
Rufzeichen hin alles auf einmal an. Das zusammenh&auml;ngende Feuer
entzog pl&ouml;tzlich ihre gesamten Truppen den Blicken der R&ouml;mer.
(6)
Sobald dies eintrat, liefen die Barbaren in wilder Flucht davon.
<p align="justify">17.
(1) Obwohl Caesar den Abzug der Feinde nicht wahrnehmen konnte, da das
Feuer dazwischenlag, vermutete er, dass sie diese Ma&szlig;nahme
getroffen hatten, um zu fliehen. Erlie&szlig; daher die Legionen vorr&uuml;cken
und schickte die Reiterabteilungen zur Verfolgung aus. Da er jedoch
einen Hinterhalt f&uuml;rchtete, weil die Feinde vielleicht an derselben
Stelle stehenblieben und nur versuchten, unsere Soldaten auf ung&uuml;nstiges
Gel&auml;nde zu locken, ging er selbst ziemlich langsam vor.(2) Die
Reiter f&uuml;rchteten sich, in den Rauch und die lebten Flammen hineinzureiten;
wenn einige es etwas st&uuml;rmischer taten, konnten sie kaum das Vorderteil
ihrer eigenen Pferde sehen, so dass auch sie einen Hinterhalt
f&uuml;rchteten und daher den Bellovacern ungehinderte M&ouml;glichkeit
zum R&uuml;ckzug gaben. (3) So kamen die Feinde in einer Flucht, die sich
gleicherma&szlig;en durch Furcht und Schlauheit auszeichnete, ohne
jeden Verlust etwa 10 Meilen voran und errichteten an einem &uuml;beraus
gut
gesch&auml;tzten Ort ein Lager. (4) Da sie von dort aus wiederholt
Reiter und Fu&szlig;soldaten in einen Hinterhalt legten, f&uuml;gten sie
den R&ouml;mern
gro&szlig;e Verluste zu, wenn diese Futter beschafften.
<p align="justify">18.
(1) Nachdem dies wiederholt geschehen war, erfuhr Caesar von einem Gefangenen,
dass der Anf&uuml;hrer der Bellovacer, Correus, 6000
besonders tapfere Fu&szlig;soldaten und aus der Gesamtzahl der Reiter
1000 ausgew&auml;hlt habe, um sie an der Stelle in den Hinterhalt zu legen,
von der er annahm, dass die R&ouml;mer Soldaten dorthin schicken w&uuml;rden,
um Futter zu holen. Denn es gab dort reichlich Getreide und Futter.
(2) Als Caesar von diesem Plan erfuhr, lie&szlig; er mehr Legionen
als gew&ouml;hnlich ausziehen und schickte die Reiter voraus, die er den
Futterholern auch sonst in der Regel als Schutz mitgab. (3) Unter die
Reiterei mischte er leichtbewaffnetes Fu&szlig;volk. Er selbst r&uuml;ckte
mit
den Legionen nach, so nahe er konnte.
<p align="justify">19.
(1) Die Feinde hatten f&uuml;r den bevorstehenden Kampf ein Gel&auml;nde
ausgew&auml;hlt, das sich nach allen Seiten nicht weiter als eine Meile
erstreckte und ringsum durch undurchdringliche W&auml;lder und einen
sehr tiefen Flu&szlig; gesichert war. Hier legten sie sich an verschiedenen
Punkten in den Hinterhalt und schlossen damit das Gel&auml;nde wie
bei einem Kesseltreiben ein. (2) Da ihr Plan bekannt war, kamen unsere
Reiter, auf eine Schlacht eingestellt und gut bewaffnet, in einzelnen
Abteilungen dorthin. Weil ihnen die Legionen auf dem Fu&szlig;e folgten,
waren sie entschlossen, den Kampf aufzunehmen. (3) Als sie eintrafen,
glaubte Correus, hier biete sich ihm eine Gelegenheit zum Kampf,
so dass er zun&auml;chst mit einer kleinen Schar erschien und die ersten
Reiterabteilungen angriff. (4) Unsere Soldaten leisteten dem Ansturm
der Feinde, die aus dem Hinterhalt erschienen, hartn&auml;ckig Widerstand.
Zudem dr&auml;ngte sich auch nicht eine gr&ouml;&szlig;ere Zahl an einer
einzigen
Stelle zusammen; denn wenn dies bei Reitergefechten geschieht, dann
meist aus Furcht, wobei sich die Reiter dann durch ihre gro&szlig;e Zahl
selbst schaden.
<p align="justify">20.
(1) Weil unsere Reiterabteilungen verteilt waren, k&auml;mpften jeweils
nur wenige, und sie lie&szlig;en es daher auch nicht zu, dass man sie von
den
Flanken her umzingelte. Infolgedessen brachen nun auch die anderen
Feinde aus den W&auml;ldern hervor, w&auml;hrend sich Correus im Gefecht
befand. So wurde an verschiedenen Stellen und unter Anspannung aller
Kr&auml;fte gek&auml;mpft. (2) Als sich das Gefecht er l&auml;ngere Zeit
mit
unentschiedenem Ausgang hingezogen hatte, kamen nach und nach aus den
W&auml;ldern eine gro&szlig;e Anzahl von Fu&szlig;soldaten in
Schlachtordnung heran, die unsere Reiter zwangen zur&uuml;ckzuweichen.
Doch kamen diesen schnell die 1-eichtbewaffneten Fu&szlig;soldaten zu
Hilfe, die Caesar, wie erw&auml;hnt, den Legionen vorangeschickt hatte.
Im Verein mit unseren Reiterabteilungen schlugen sie sich hartn&auml;ckig.
(3) Wieder wurde eine Zeitlang mit gleicher Anstrengung gek&auml;mpft.
So, wie ein solches Gefecht aussehen mu&szlig;te, erlangten dann jedoch
die, die den ersten aus dem Hinterhalt vorgetragenen Angriff der Feinde
abgewehrt hatten, die Oberhand, denn da sie auf den Angriff aus
dem Hinterhalt vorbereitet waren, hatten sie keine Verluste erlitten.
(4) Inzwischen r&uuml;ckten auch die Legionen n&auml;her, wobei die Feinde
gleichzeitig mit unseren Soldaten durch zahlreiche Boten die Nachricht
erhielten, der Oberbefehlshaber sei mit kampfbereiten Truppen zur
Stelle. (5) Im Vertrauen auf den Schutz der Cohorten k&auml;mpften
daraufhin unsere Soldaten besonders hitzig, um nicht, wenn sie f&uuml;r
den
Kampf zu lange brauchten, den Anschein zu erwecken, sie h&auml;tten
die Ehre des Sieges mit den Legionen teilen m&uuml;ssen. (6) Den Feinden
sank der Mut, so dass sie in verschiedene Richtungen flohen. Vergeblich:
Das schwierige Gel&auml;nde, in dem sie uns hatten einschlie&szlig;en
wollen, hielt sie jetzt selbst auf. Sie wurden schlie&szlig;lich &uuml;berw&auml;ltigt
und v&ouml;llig geschlagen. (7) Nach Verlust des gr&ouml;&szlig;eren Teils
ihrer
Soldaten flohen sie best&uuml;rzt und entsetzt, wo auch immer sie sich
zuf&auml;llig befanden, teils in die W&auml;lder', teils zum Flu&szlig;.
(8) Doch auch auf
der Flucht wurden sie von unseren Soldaten st&uuml;rmisch verfolgt
und niedergemacht, w&auml;hrend in der Zwischenzeit Correus, den kein Ungl&uuml;ck
ersch&uuml;tterte, nicht dazu gebracht werden konnte, aus dem Kampf
in Richtung auf die W&auml;lder zu fliehen, geschweige denn unserer
Aufforderung nachzukommen, sich zu ergeben. Statt dessen k&auml;mpfte
er aufs tapferste weiter, verwundete einige Soldaten und zwang die
von Zorn erf&uuml;llten Sieger, ihn mit ihren Geschossen zu t&ouml;ten.
<p align="justify">21.
(1) Nach diesem Erfolg traf Caesar auf dem Schlachtfeld ein, kaum dass
der Kampf vor&uuml;ber war. Da er glaubte, die Feinde w&uuml;rden auf die
Nachricht von einer derartigen Niederlage hin ihr Lager verlassen,
das nicht weiter als etwa 8 Meilen vom Schlachtfeld entfernt sein sollte,
r&uuml;ckte er mit seinem Heer &uuml;ber den Flu&szlig;... vor, obwohl
er sah, dass der Vormarsch durch das &Uuml;bersetzen erschwert wurde. (2)
Wider alles
Erwarten suchten bei den Bellovacern und den &Uuml;brigen St&auml;mmen
nur einige wenige Verwundete Zuflucht, die dank der W&auml;lder dem Tod
hatten entkommen k&ouml;nnen. Nachdem alles zu ihrem Ungl&uuml;ck ausgeschlagen
war Correus war tot, sie hatten die gesamte Reiterei und die
tapfersten Fu&szlig;soldaten verloren -, war die Niederlage nun allen
klar. Da beriefen sie schnell mit der Tuba eine Versammlung ein und
forderten lautstark, man solle Gesandte und Geiseln zu Caesar schicken,
weil sie glaubten, die R&ouml;mer r&uuml;ckten heran.
<p align="justify">22.
(1) Als alle den Vorschlag billigten, floh der Atrebate Commius zu den
Germanen, von denen er f&uuml;r diesen Krieg Hilfstruppen geliehen
hatte. (2) Die anderen schickten auf der Stelle Gesandte an Caesar
und baten, er m&ouml;ge sich mit der Bestrafung der Feinde begn&uuml;gen,
die
er auf Grund seiner Menschlichkeit und Milde gewi&szlig; nie &uuml;ber
sie verh&auml;ngt h&auml;tte, wenn er sie ohne Kampf, als sie noch alle
unversehrt
waren, h&auml;tte festsetzen k&ouml;nnen. (3) Die Streitmacht der Bellovacer
sei in dem Reitergefecht v&ouml;llig vernichtet worden, viele Tausende
ausgew&auml;hlter Fu&szlig;soldaten seien umgekommen, kaum jemand sei
entronnen, der die Niederlage h&auml;tte melden k&ouml;nnen. (4) Dennoch
h&auml;tten
die Bellovacer in dieser Schlacht trotz dieses so gro&szlig;en Ungl&uuml;cks
einen gro&szlig;en Vorteil erlangt, da Correus tot sei, der Anstifter des
Krieges, der die Menge aufgehetzt habe. Zu seinen Lebzeiten habe der
Adel in ihrem Stamm niemals die gleiche Macht besessen wie die
unerfahrene Menge.
<p align="justify">23.
(1) Als die Gesandten so baten, hielt Caesar ihnen folgendes entgegen:
Im vorigen Jahr h&auml;tten die Bellovacer und die &uuml;brigen St&auml;mme
Galliens alle zum gleichen Zeitpunkt den Krieg begonnen. Vor allem
ihr Stamm sei hartn&auml;ckig bei seinem Vorsatz geblieben und habe nicht,
wie die &uuml;brigen, mit einer Kapitulation zur Vernunft zur&uuml;ckgefunden.
(2) Er wisse sehr wohl, dass man besonders gern die Schuld an
Verbrechen Toten zuschiebe. Niemand k&ouml;nne jedoch so m&auml;chtig
sein, dass er gegen den Willen des Adels, gegen den Widerstand aller
Vern&uuml;nftigen mit einer kleinen Schar niederen Volkes einen Krieg
anstiften und durchfuhren k&ouml;nne. Dennoch werde er sich mit der
Bestrafung zufriedengeben, die sie sich selbst zugezogen h&auml;tten.
<p align="justify">24.
(1) In der folgenden Nacht &uuml;berbrachten die Gesandten ihrem Stamm
Caesars Antwort. Sie holten Geiseln zusammen. Rasch kamen nun
auch die Gesandten der &uuml;brigen St&auml;mme, die die Entscheidung
&uuml;ber die Bellovacer abgewartet hatten. (2) Sie stellten Geiseln und
folgten
Caesars Anordnungen, mit Ausnahme des Commius, den die Furcht abhielt,
sein Wohlergehen irgend jemandem auf Treu und Glauben
anzuvertrauen. (3) Denn als Caesar im vergangenen Jahr im diesseitigen
Gallien Gerichtstage abhielt, hatte T. Labienus erfahren, dass
Commius die St&auml;mme aufhetzte und zur Verschw&ouml;rung gegen Caesar
anstiftete. Labienus hatte jedoch geglaubt, er k&ouml;nne dieses treulose
Verhalten unterbinden, ohne sich den Vorwurf eines Vertrauensbruches
zuzuziehen. (4) Da er nicht glaubte, Commius werde einem Ruf ins
Lager folgen, ihn jedoch auch nicht durch einen Versuch dazu mi&szlig;trauisch
machen wollte, entsandte er C. Volusenus Quadratus. Er sollte
eine Unterredung mit Commius vort&auml;uschen und daf&uuml;r sorgen,
dass dieser get&ouml;tet wurde, Zu diesem Zweck hatte ihm Labienus
ausgesuchte und geeignet erscheinende Centurionen mitgegeben. (5) Als
man zu der Unterredung zusammenkam und Volusenus Commius,
wie vereinbart, bei der Hand gefa&szlig;t hatte, konnte der betreffende
Centurio, weil ihn dieses ungew&ouml;hnliche Vorhaben verwirrte oder aber
die Freunde des Commius ihn schnell zur&uuml;ckhielten, Commius nicht
umbringen. Dennoch wurde dieser durch den ersten Schwertstreich
schwer am Kopf getroffen. (6) Als nun beide Seiten das Schwert zogen
geschah dieses bei beiden nicht so sehr in der Absicht zu k&auml;mpfen
als vielmehr, die Flucht zu sichern, denn auf unserer Seite glaubte
man, dass Commius t&ouml;dlich getroffen sei, die Gallier dagegen erkannten,
dass sie in einen Hinterhalt geraten waren, und f&uuml;rchteten noch
mehr, als sie sahen. Daraufhin soll Commius beschlossen haben, sich
niemals wieder in die Gegenwart eines R&ouml;mers zu begeben.
<p align="justify">25.
(1) Nach dem entscheidenden Sieg &uuml;ber diese &auml;u&szlig;erst
kriegerischen St&auml;mme gab es, wie Caesar sah, keinen Stamm mehr, der
sich zum
Krieg r&uuml;stete, um ihm Widerstand zu leisten. Da er zudem bemerkte,
dass viele sogar die St&auml;dte verlie&szlig;en und von ihren Feldern
f lohen,
um sich der gegenw&auml;rtigen Herrschaft zu entziehen, beschlo&szlig;
er, das Heer in mehrere Gruppen zu teilen und zu entlassen. (2) Den
Quaestor M. Antonius behielt er mit der 12. Legion bei sich. Den Legaten
C. Fabius sandte er mit 25 Cohorten in den entlegensten Teil
Galliens, weil er h&ouml;rte, dass dort einige St&auml;mme unter Waffen
st&uuml;nden. Er hielt daher die zwei Legionen unter dem Legaten C. Caninius
Rebilus, die in diesem Gebiet... standen, f&uuml;r nicht schlagkr&auml;ftig
genug. (3) T. Labienus berief er zu sich, w&auml;hrend er die 15. Legion,
die
unter Labienus im Winterlager gestanden hatte, in die Gallia togata
entsandte, um den Schutz der r&ouml;mischen Colonien zu &uuml;bernehmen.
Damit wollte er verhindern, dass durch einen Einfall der Barbaren ein
&auml;hnliches Ungl&uuml;ck gesch&auml;he, wie es im vergangenen Sommer
bei den
Tergestinern eingetreten war, die durch einen &uuml;berraschenden Raubzug
und Angriff der 11lyrer &uuml;berw&auml;ltigt worden waren. (4) Er selbst
brach auf, um das Gebiet des Ambiorix gr&uuml;ndlich zu verwesten.
Da Ambiorix voll Schrecken geflohen war, hatte Caesar die Hoffnung
aufgegeben, ihn selbst in seine Gewalt bekommen zu k&ouml;nnen, doch
hielt er es f&uuml;r das n&auml;chste Ziel, das seinem Ansehen angemessen
war,
das Gebiet des Ambiorix, Bewohner, Geh&ouml;fte und Vieh, so zu verwesten,
dass Ambiorix keine M&ouml;glichkeit mehr h&auml;tte, zu seinem Stamm
zur&uuml;ckzukehren, weil seine Stammesgenossen ihn auf Grund eines
derart gro&szlig;en Ungl&uuml;cks hassen w&uuml;rden, wenn das Schicksal
noch einige
&uuml;briglie&szlig;e.
<p align="justify">26.
(1) Als Caesar Legionen oder Hilfstruppen in alle Teile des Gebiets
des Ambiorix ausgesandt und alles durch Mord, Brand und Raub hatte
verwesten lassen, wobei eine gro&szlig;e Anzahl der Bewohner umgekommen
oder in Gefangenschaft geraten war, sandte er T. Labienus mit
zwei Legionen zu den Treverern. (2) Dieser Stamm unterscheidet sich
in der Lebensweise und Wildheit nicht sehr von den Germanen, weil
er in ihrer Nachbarschaft lebt und t&auml;glich mit ihnen Krieg f&uuml;hren
mu&szlig;. Auch folgte er Anweisungen nur, wenn er durch ein Heer dazu
gezwungen wurde.
<p align="justify">27.
(1) Inzwischen hatte der Legat C. Caninius durch Boten und Briefe des
Duratius erfahren, dass sich eine gro&szlig;e Anzahl von Feinden im
Gebiet der Pictonen gesammelt habe. Duratius hatte stets die freundschaftlichen
Beziehungen mit den R&ouml;mern aufrechterhalten, auch als
ein Teil seines Stammes abgefallen war. Caninius eilte daher in Richtung
auf die Stadt Lemonum. (2) Als er dort eintraf, erfuhr er von
Gefangenen mit noch gr&ouml;&szlig;erer Sicherheit, dass Dumnacus,
der F&uuml;hrer der Anden, mit vielen Tausend Menschen Duratius in Lemonum
eingeschlossen hatte und die Stadt best&uuml;rmte. Da Caninius nicht
wagte, den Feinden mit zwei schwachen Legionen entgegenzutreten,
errichtete er an einer gesch&auml;tzten Stelle ein Lager. (3) Als Dumnacus
erfuhr, dass Caninius anr&uuml;cke, wandte er sich mit allen Truppen
gegen die Legionen und ging daran, das r&ouml;mische Lager zu st&uuml;rmen.
(4) Da er jedoch einige Tage mit der Belagerung hinbrachte, ohne
einen Teil der Befestigung einrei&szlig;en zu k&ouml;nnen, w&auml;hrend
er selbst gro&szlig;e Verluste erlitt, wandte er sich erneut der Belagerung
von
Lernonum zu.
<p align="justify">28.
(1) Zur gleichen Zeit, als der Legat C. Fabius die Kapitulation einiger
St&auml;mme annahm und sie durch die Stellung von Geiseln sicherte,
erfuhr er durch einen Brief des Caninius, was bei den Pictonen vor
sich ging. Da brach er auf, um Duratius zu Hilfe zu kommen. (2) Als
Dumnacus von seinem Anr&uuml;cken erfuhr, sah er, dass es ein hoffnungsloses
Unternehmen w&auml;re, wenn er gezwungen w&uuml;rde, dem Feind von
au&szlig;en Widerstand zu leisten und gleichzeitig die Einwohner der
Stadt mit Furcht und Argwohn zu Beobachten. Er gab daher mit seinen
Truppen &uuml;berraschend die Belagerung auf und hielt sich nicht eher
f&uuml;r ausreichend Sicher, bis er mit seinen Truppen &uuml;ber den Flu&szlig;
gesetzt
w&auml;re. Da dieser sehr breit war, mu&szlig;te man ihn auf einer
Br&uuml;cke &uuml;berqueren. (3) Obwohl Fabius den Feind noch nicht zu
Gesicht bekommen
und sich noch nicht mit Caninius vereinigt hatte, vermutete er, die
erschrockenen Feinde w&uuml;rden sich ebendahin wenden, wohin sie in der
Tat zogen, denn Ortskundige hatten ihn &uuml;ber die Gegend aufgekl&auml;rt.
(4) Er eilte daher mit seinen Truppen auf dieselbe Br&uuml;cke zu und gab
den Reitern den Befehl, dem Zug der Legionen nur so weit vorauszureiten,
wie sie es tun k&ouml;nnten, ohne die Pferde zu erm&uuml;den, so dass sie
sich dann wieder in das alte Lager zur&uuml;ckziehen k&ouml;nnten.'
(5) Unsere Reiter verfolgten den Zug des Dumnacus wie befohlen und gingen
gegen ihn vor. Sie griffen die erschrockenen Feinde, die durch ihr
Gep&auml;ck gehindert waren, auf ihrem Fluchtweg an, machten gro&szlig;e
Beute
und t&ouml;teten viele. Nach diesem Erfolg zogen sie sich wieder ins
Lager zur&uuml;ck.
<p align="justify">29.
(1) 1n der Folgenden Nacht schickte Fabius die Reiter voraus, die ger&uuml;stet
waren, den feindlichen Heereszug anzugreifen und aufzuhalten.
Er selbst folgte nach. (2) Der Reiterpraefect Q. Atius Varus, der sich
durch besondere Klugh7eit und einzigartigen Mut auszeichnete,
feuerte seine Soldaten an, das Unternehmen befehlsgem&auml;&szlig;
durchzuf&uuml;hren. Als er die Feinde erreicht hatte, verteilte er einige
Reiterabteilungen auf geeignete Punkte, mit anderen verwickelte er
die feindlichen Reiter in einen Kampf. (3) Die Reiterei der Feinde
k&auml;mpfte ungemein verwegen, weil ihr die Fu&szlig;soldaten unmittelbar
folgten, die mit dem ganzen Zug haltmachten und den Reitern gegen
unsere Abteilungen zu Hilfe kamen. (4) Beide Seiten wetteiferten in
erbittertem Kampf. Denn da unsere Reiter nach dem Sieg am Vortag
die Feinde gering einsch&auml;tzten, sich zugleich bewu&szlig;t waren,
dass ihnen die Legionen unmittelbar folgten, schlugen sie sich ganz besonders
tapfer mit den feindlichen Fu&szlig;soldaten, weil sie sich sch&auml;mten,
vor ihnen zu weichen, und gleichzeitig den Kampf allein zu einem
entscheidenden Ende zu bringen w&uuml;nschten. (5) Die Feinde dagegen
glaubten, es k&auml;men keine weiteren Truppen hinzu, wie sie es vom
Vortag her noch wu&szlig;ten, und hatten hier scheinbar die Gelegenheit,
unsere Reiterei v&ouml;llig zu vernichten.
<p align="justify">30.
(1) Nachdem man eine Zeitlang unter Anspannung aller Kr&auml;fte gek&auml;mpft
hatte, bildete Dumnacus eine regelrechte Front, damit sich Reiter
und Fu&szlig;soldaten gegenseitig sch&auml;tzten. Da erschienen pl&ouml;tzlich
die dichtgeschlossenen Reihen der Legionen im Blickfeld Bier Feinde. (2)
Ihr Anblick entmutigte die feindlichen Reiterabteilungen, versetzte
die Fu&szlig;soldaten in Schrecken und brachte den ganzen Zug des Trosses
in Verwirrung, so dass die Feinde unter gro&szlig;em Geschrei nach
allen Richtungen auseinanderliefen und flohen. (3) Unsere Reiter, die,
als
die Feinde Widerstand leisteten, kurz zuvor aufs tapferste mit ihnen
gek&auml;mpft hatten, wurden durch die Freude &uuml;ber den Sieg &uuml;berm&uuml;tig,
erhoben auf allen Seiten ein gro&szlig;es Geschrei und kreisten die
Fl&uuml;chtigen ein. Solange bei der Verfolgung die Kr&auml;fte ihrer Pferde
ausreichten und ihre H&auml;nde das Schwert f&uuml;hren konnten, hieben
sie in diesem Kampf alles nieder, (4) Auf diese Weise fielen auf feindlicher
Seite mehr als 12000 Bewaffnete; M&auml;nner, die aus Furcht ihre Waffen
weggeworfen hatten, und der gesamte umfangreiche Tro&szlig; wurde
erbeutet.
<p align="justify">31.
(1) Zu Beginn des gallischen Aufstandes hatte der Senone Drappes von
&uuml;berall her verkommenes Gesindel um sich gesammelt, hatte
Sklaven zur Freiheit aufgerufen, die Verbannten aus allen St&auml;mmen
herbeiholen lassen und R&auml;uber bei sich aufgenommen. Mit all diesen
hatte er Tro&szlig; und Nachschub der R&ouml;mer abgefangen und erbeutet.
Auf der Flucht hatte er jetzt nicht mehr als 2000 Fl&uuml;chtlinge gesammelt
und gemeinsam mit dem Cadurcer Lucterius den Plan gefa&szlig;t, sich
gegen die Provinz zu wenden. Von Lucterius ist aus dem
vorangegangenen &raquo;Commentar&laquo; bekannt, dass er zu Beginn
des gallischen Aufstandes die r&ouml;mische Provinz &uuml;berfallen wollte.
Da die
Absichten der beiden sicher bekannt waren, (2) setzte sich der Legat
Caninius mit zwei Legionen eilends in Marsch, um sie zu verfolgen; er
wollte die R&ouml;mer nicht in schlechten Ruf kommen lassen, wenn die
Raubz&uuml;ge der Verbrecher in der Provinz Furcht erregten oder Schaden
verursachten.
<p align="justify">32.
(1) Mit dem &uuml;brigen Heer brach C. Fabius zu den Carnuten und den
&uuml;brigen St&auml;mmen auf, deren Truppen in der Schlacht, die er Dumnacus
geliefert hatte, geschw&auml;cht worden waren. (2) Er hegte keinen
Zweifel daran, dass sie sich auf Grund der k&uuml;rzlichen Niederlage in
Zukunft
leichter unterwerfen w&uuml;rden, dass Dumnacus sie dagegen nach einer
gewissen Zeitspanne und bei Gelegenheit wieder zum Aufstand
veranlassen k&ouml;nnte, wenn er sie aufhetzte. (3) Hier hatte Fabius
bei der Unterwerfung der St&auml;mme besonders gro&szlig;e und schnelle
Erfolge.
(4) Denn die Carnuten, die niemals einen Frieden erw&auml;hnt hatten,
obwohl sie h&auml;ufig unterlegen waren, stellten Geiseln und ergaben sich.
Die &uuml;brigen St&auml;mme in den entferntesten Gebieten Galliens
ebenso wie die an den Ozean grenzenden, die Aremoricer hei&szlig;en, veranla&szlig;te
das Ansehen der Carnuten, beim Eintreffen des Fabius und der Legionen
seinen Anordnungen ohne Verzug nachzukommen. (5) Dumnacus,
aus seinem Land vertrieben, irrte auf der Suche nach Verstecken umher
und war schlie&szlig;lich gezwungen, sich allein in die entlegensten
Gebiete Galliens zu fl&uuml;chten.
<p align="justify">33.
(1) Als Drappes und Lucterius erfuhren, dass Caninius mit seinen Legionen
da sei, glaubten sie, es bedeute f&uuml;r sie das sichere Verderben,
in die Provinz einzufallen, wenn unser Heer sie verfolge. Gleichzeitig
sei es ihnen auch nicht mehr m&ouml;glich, frei umherzustreifen und
Raubz&uuml;ge zu unternehmen. Deshalb blieben sie beide im Gebiet der
Cadurcer. (2) Da Lucterius bei seinen Stammesgenossen in
Friedenszeiten einstmals gro&szlig;e Macht gehabt hatte und auch als
Anstifter von Aufstandspl&auml;nen bei den Barbaren stets gro&szlig;en
Einflu&szlig;
hatte, besetzte er die Stadt Uxellodunum, die sich unter seiner Schutzherrschaft
befand und auf Grund ihrer Lage hervorragend gesch&auml;tzt
war, mit seinen und des Drappes Truppen und gewann die Einwohner f&uuml;r
sich.
<p align="justify">34.
(1) Caninus, der sofort dorthin kam, sah, dass alle Teile der Stadt
durch &uuml;beraus steil abfallende Felsen gesichert waren, so dass der
Aufstieg f&uuml;r bewaffnete Soldaten schwierig war, selbst wenn die
Stadt nicht verteidigt wurde. Er sah aber auch, dass die Einwohner einen
umfangreichen Tro&szlig; besa&szlig;en. Sollten sie versuchen, diesen
heimlich auf der Flucht mit fortzuschaffen, k&ouml;nnten sie nicht nur
nicht den
Reitern, sondern nicht einmal den Legionen entkommen. Er teilte daher
seine Cohorten in drei Gruppen auf und errichtete an einer sehr
hoch gelegenen Stelle drei Lager, (2) ehe er daranging, von hier aus
nach und nach, wie es die Zahl seiner Truppen zulie&szlig;, um die Stadt
herum einen Wall anlegen zu lassen.
<p align="justify">35.
(1) Als die Einwohner dies bemerkten, erfa&szlig;te sie Unruhe, weil
sie sich an das ungl&uuml;ckliche Schicksal Alesias erinnerten und f&uuml;rchteten,
dass die Belagerung &auml;hnlich verh&auml;ngnisvoll ausgehe. Lucterius,
der die Stadt in diese gef&auml;hrliche Lage gebracht hatte, forderte unter
allen
am eindringlichsten, f&uuml;r Getreide zu sorgen. Infolgedessen beschlossen
die beiden Anf&uuml;hrer mit Zustimmung aller, einen Teil ihres Heeres
in der Stadt zur&uuml;ckzulassen und selbst mit kampfbereiten Truppen
auszur&uuml;cken, um Getreide heranzuschaffen. (2) Tier Plan wurde gebilligt,
und w&auml;hrend 2000 Bewaffnete zur&uuml;ckblieben, zogen in der folgenden
Nacht Drappes und Lucterius mit dem Rest der Truppen aus der
Stadt. (3) Sie blieben einige Tage fort und beschafften w&auml;hrenddessen
aus dem Gebiet der Cadurcer eine gro&szlig;e Menge Getreide, wobei die
einen sie bereitwillig mit Korn unterst&uuml;tzten, die anderen nicht
verhindern konnten, dass man es ihnen wegnahm. Einige Male griffen die
Feinde sogar in n&auml;chtlichen Streifz&uuml;gen unsere Castelle an.
(4) Daher z&ouml;gerte Caninius, die gesamte Stadt einzuschlie&szlig;en,
weil er f&uuml;rchtete,
eine vollst&auml;ndige Befestigung nicht sch&uuml;tzen oder an den
meisten Stellen nur schwache Wachmannschaften aufstellen zu k&ouml;nnen.
<p align="justify">36.
(1) Nachdem sie eine gro&szlig;e Menge Getreide beschafft hatten, gingen
Drappes und Lucterius nicht weiter als 1 0 Meilen von der Stadt
entfernt in Stellung, um von da aus allm&auml;hlich das Getreide heimlich
in die Stadt zu bringen. Sie teilten die Aufgaben unter sich auf: (2)
Drappes blieb mit einem Teil der Truppen zum Schutz des Lagers zur&uuml;ck,
Lucterius f&uuml;hrte die Wagenkolonne zur Stadt. (3) Nachdem er
entlang der Wegstrecke Wachen verteilt hatte, begann er etwa um die
10. Stunde der Nacht, das Getreide auf engen Waldwegen in die
Stadt zu bringen. (4) Da die Wachtposten unseres Lagers jedoch das
Ger&auml;usch h&ouml;rten, sandte man Sp&auml;her aus, die meldeten, was
vor sich
ging. Daraufhin griff Caninius kurz vor Tagesanbruch mit bewaffneten
Cohorten aus den n&auml;chstgelegenen Castellen schnell die
Getreideholer an. (5) Diese gerieten durch den &uuml;berraschenden
Angriff in Schrecken und flohen einzeln zu ihren Wachtposten zur&uuml;ck.
Als
unsere Soldaten dies sahen, gingen sie noch hitziger gegen die Bewaffneten
vor und lie&szlig;en nicht zu, dass auch nur einer aus ihrer Zahl
lebendig gefangen wurde. Mit einigen wenigen seiner Leute floh Lucterius
von dort und kehrte nicht mehr ins Lager zur&uuml;ck.
<p align="justify">37.
(1) Nach diesem Erfolg erfuhr Caninius von Gefangenen, dass sich ein
Teil der feindlichen Truppen nicht weiter als 12 Meilen entfernt mit
Drappes in einem Lager befinde. Als er dies den Aussagen mehrerer Feinde
entnommen hatte, nahm er zwar an, dass nach der Flucht des
einen F&uuml;hrers die &uuml;brigen leicht in Schrecken versetzt und
&uuml;berw&auml;ltigt werden k&ouml;nnten, doch hielt er es f&uuml;r einen
gro&szlig;en Gl&uuml;cksfall, wenn
niemand aus dem Gemetzel ins Lager des Drappes geflohen w&auml;re,
um diesem die Nachricht von dem Ungl&uuml;ck zu bringen. (2) Er sah es
jedoch f&uuml;r ungef&auml;hrlich an, einen Versuch zu wagen, und sandte
die gesamte Reiterei und die germanischen Fu&szlig;soldaten, die sich durch
besondere Schnelligkeit auszeichneten, zum Lager der Feinde voraus.
Er selbst verteilte eine Legion auf die drei Lager und nahm die
andere, zum Kampf bereit, mit sich. (3) Als er n&auml;her an die Feinde
herangekommen war, erfuhr er von Sp&auml;hern, die er vorausgesandt hatte,
dass die Feinde, wie es in der Regel bei den Barbaren geschieht, die
Anh&ouml;he aufgegeben und ihr Lager unten an das Ufer des Flusses
verlegt hatten; die germanischen Reiter h&auml;tten die v&ouml;llig
Ahnungslosen &uuml;berraschend angegriffen und ihnen ein Gefecht geliefert.
(4) Auf
diese Meldung hin lie&szlig; er die Legion zu den Waffen greifen und
zur Schlacht aufgestellt anr&uuml;cken. Nachdem pl&ouml;tzlich auf allen
Seiten das
Signal zum Angriff gegeben worden war, bem&auml;chtigte er sich der
Anh&ouml;hen. Als dies geschah, k&auml;mpften die Germanen und die Reiter
mit
gr&ouml;&szlig;ter Heftigkeit, da sie die Feldzeichen der Legion erblickten.
(5) Unmittelbar darauf griffen die Cohorten auf allen Seiten an, nahmen
alle Feinde gefangen oder t&ouml;teten sie und erlangten reiche Beute.
In diesem Gefecht wurde auch Drappes selbst gefangengenommen.
<p align="justify">38.
(1) Nach diesem &uuml;beraus gl&uuml;cklichen Erfolg, der uns fast keine
Verwundeten gebracht hatte, wandte sich Caninius wieder der Belagerung
der Stadt zu. Er befahl, sie auf allen Seiten mit Befestigungen einzuschlie&szlig;en,
denn jetzt war der &auml;u&szlig;ere Feind vernichtet, (2) der vorher
seine Bef&uuml;rchtungen erregt und ihn davon abgehalten hatte, seine
Mannschaften zu verteilen und die Stadt durch Belagerungswerke v&ouml;llig
einzuschlie&szlig;en. (3) Am folgenden Tag traf auch C. Fabius mit
seinen Truppen dort ein und &uuml;bernahm es, einen Abschnitt der Stadt
zu
belagern.
<p align="justify">39.
(1) Caesar lie&szlig; inzwischen den Quaestor M. Antonius mit 15 Cohorten
bei den Bellovacern zur&uuml;ck, um den Belgern keine Gelegenheit zu
geben, erneut einen Aufstand zu planen. (2) Er selbst zog zu den &uuml;brigen
St&auml;mmen, befahl, mehr Geiseln zu stellen, und nahm allen durch
seinen Zuspruch die Furcht. (3) Als er zu den Carnuten kam, bei denen
der Krieg, wie Caesar im vorigen &raquo;Commentar&laquo; schilderte, seinen
Ausgang genommen hatte, wurde ihm klar, dass sie sich f&uuml;rchteten,
weil sie sich ihres Verbrechens bewu&szlig;t waren. Um den Stamm schneller
von seinen Bef&uuml;rchtungen zu befreien, forderte er die Hinrichtung
des Cotuatus, des Anstifters des Verbrechens, der sie zum Krieg
aufgehetzt hatte. (4) Obwohl sich dieser nicht einmal seinen eigenen
Stammesgenossen auslieferte, sorgten alle daf&uuml;r, dass er schnell
gefunden und ins Lager gebracht wurde. (5) Caesar sah sich gegen seine
Natur dazu gezwungen, ihn hinrichten zu lassen, weil die Soldaten
einen gro&szlig;en Auflauf machten und alle Gefahren und Verluste,
die sie in dem Krieg erlitten hatten, auf Cotuatus schoben. Daher wurde
dieser zu Tode gepr&uuml;gelt und dann enthauptet.
<p align="justify">40.
(1) Durch zahlreiche Briefe des Caninius erhielt Caesar dort die Nachricht
von den Erfolgen gegen Drappes und Lucterius und von dem
beharrlichen Widerstand der Einwohner von Uxellodunum. (2) Obwohl er
ihre kleine Zahl gering einsch&auml;tzte, war er der Ansicht, man
m&uuml;sse ihre Hartn&auml;ckigkeit schwer bestrafen, um nicht in ganz
Gallien den Eindruck zu erwecken, es habe nicht an Kr&auml;ften gefehlt,
den
R&ouml;mern Widerstand zu leisten, sondern nur an Standhaftigkeit.
Die &uuml;brigen St&auml;mme sollten nicht nach dem Beispiel dieser Stadt
auf ihre
g&uuml;nstige Lage vertrauen und versuchen, ihre Freiheit wiederzuerlangen,
(3) da es allen Galliern, wie er wu&szlig;te, bekannt war, dass er seine
Provinz nur noch diesen Sommer verwalten w&uuml;rde. Wenn sie diesen
&uuml;berstehen k&ouml;nnten, brauchten sie dar&uuml;ber hinaus keine Gefahr
mehr
zu f&uuml;rchten, (4) Caesar lie&szlig; daher den Legaten Q. Calenus
mit zwei Legionen zur&uuml;ck und wies ihn an, ihm sofort in gew&ouml;hnlichen
Tagesm&auml;rschen zu folgen. Er selbst eilte, so schnell er konnte,
mit der gesamten Reiterei zu Caninius.
<p align="justify">41.
(1) Als Caesar wider alles Erwarten nach Uxellodunum kam und bemerkte,
dass die Stadt durch Belagerungswerke eingeschlossen war, so
dass man unter keinen Umst&auml;nden die Belagerung aufgeben konnte,
dass die Einwohner, wie er von Gefangenen wu&szlig;te, jedoch &uuml;ber
Getreide im &Uuml;berflu&szlig; verf&uuml;gten, machte er den Versuch,
den Feind von der Wasserzufuhr abzuschneiden. (2) Ein Flu&szlig; durchzog
die Sohle
des Tales, das fast um den ganzen Berg herumlief, auf dem die Stadt
Uxellodunum lag, auf allen Seiten durch Steilabh&auml;nge gesichert. (3)
Die Natur des Gel&auml;ndes erlaubte nicht, den Flu&szlig;lauf zu ver&auml;ndern.
Er flo&szlig; n&auml;mlich so dicht an den Ausl&auml;ufern des Berges entlang,
dass
man nirgends Gr&auml;ben ausheben und ihn dadurch ableiten konnte.
(4) Der Abstieg zum Flu&szlig; war jedoch f&uuml;r die Einwohner steil
und
schwierig, so dass sie, wenn unsere Soldaten sie abhalten wollten,
nur unter Verlusten und unter Lebensgefahr an den Flu&szlig; herankommen
und sich dann auf dem steilen Weg nach oben wieder zur&uuml;ckziehen
konnten. (5) Als Caesar diese f&uuml;r die Einwohner schwierige Lage
durchschaut hatte, verteilte er Bogen und Schleudersch&uuml;tzen, stellte
sogar gegen&uuml;ber einigen besonders leichten Abstiegswegen
Wurfgeschosse auf und sperrte den Einwohnern den Zugang zum Wasser
des Flusses.
<p align="justify">42.
(1) Danach kam die gesamte Einwohnerschaft an einen einzigen Ort, um
Wasser zu holen. Denn unmittelbar unterhalb der Stadtmauer
brach eine starke Quelle an einer Stelle hervor, die eine Windung des
Flusses fast 300 Fu&szlig; weit freilie&szlig;. (2) W&auml;hrend die anderen
es nur
w&uuml;nschten, sah Caesar als einziger einen Weg, die Einwohner von
dieser Quelle abzuschneiden. Er begann, ihr gegen&uuml;ber Laufg&auml;nge
gegen
den Berg hin vorzutreiben und einen Damm aufzuwerfen. Dies erforderte
gro&szlig;e Anstrengung und dauernden Kampf, (3) weil die Einwohner
von den Anh&ouml;hen herabst&uuml;rzten und von fern den Kampf aufnahmen,
ohne sich selbst in Gefahr zu bringen, wobei sie viele Soldaten
verwundeten, die beharrlich von unten nachr&uuml;ckten. Dennoch schreckten
sie unsere Soldaten nicht davon ab, die Laufg&auml;nge weiter
heranzuf&uuml;hren und in anstrengender Baut&auml;tigkeit alle Schwierigkeiten
des Gel&auml;ndes zu &uuml;berwinden. (4) Gleichzeitig trieben sie
unterirdische Stollen zu den Wasseradern und zum Ursprung der Quelle
vor, eine Arbeit, die sie ohne jede Gefahr und, ohne dass der Feind
Verdacht sch&ouml;pfte, ausfahren konnten. (5) Ein Damm in der H&ouml;he
von 60 Fu&szlig; wurde errichtet, darauf ein Turm von zehn Stockwerken,
der
freilich nicht die H&ouml;he der Stadtmauern erreichte, da dies durch
Belagerungsbauten nicht m&ouml;glich war, doch &uuml;berragte der Turm
den
hochgelegenen Ort, wo die Quelle entsprang. (6) Da von dort mit Wurfgesch&uuml;tzen
Geschosse auf den Zugang zur Quelle geschleudert
wurden, konnten die Einwohner nicht ohne Gefahr Wasser holen, so dass
nicht nur das Kleinvieh und die Packpferde, sondern auch eine
gro&szlig;e Zahl von Menschen an Durst starb.
<p align="justify">43.
(1) Dieses Ungl&uuml;ck versetzte die Einwohner in Schrecken. Sie f&uuml;llten
daher F&auml;sser mit Talg, Pech und Holzsp&auml;nen, z&uuml;ndeten sie
an und
w&auml;lzten sie auf die Belagerungswerke hinab, w&auml;hrend sie gleichzeitig
&uuml;beraus hitzig angriffen, um die R&ouml;mer durch den Kampf zu gef&auml;hrden
und dadurch davon abzuschrecken, den Brand zu l&ouml;schen. (2) Pl&ouml;tzlich
brach auf den Befestigungswerken selbst ein gro&szlig;es Feuer aus, denn
was auch immer &uuml;ber den steilen Abhang von hoch oben heruntergeworfen
wurde, prallte zwar zun&auml;chst auf den Damm und die Laufg&auml;nge
auf, setzte dann aber diese Hindernisse selbst in Brand. (3) Doch obwohl
unsere Soldaten durch diese gef&auml;hrliche Art des Kampfes auf
ung&uuml;nstigem Gel&auml;nde in Bedr&auml;ngnis gerieten, wehrten
sie alles aufs tapferste ab. (4) Denn dieser Vorfall ereignete sich nicht
nur an
erh&ouml;hter Stelle, sondern auch vor den Augen unseres Heeres, und
auf beiden Seiten erhob man ein lautes Kampfgeschrei. Daher warf sich
jeder m&ouml;glichst augenf&auml;lligsten Geschossen der Feinde und
dem Feuer entgegen, um seine Tapferkeit vor noch mehr Zeugen offenkundig
werden zu lassen.
<p align="justify">44.
(1) Als Caesar sah, dass einige seiner Soldaten verwundet wurden, lie&szlig;
er die Cohorten auf allen Seiten der Stadt den Berg ersteigen und
&uuml;berall das Kampfesschrei erheben, als wollten sie die Mauern
besetzen. (2) Dadurch gerieten die Einwohner in h&ouml;chsten Schrecken,
und
da sie im unklaren dar&uuml;ber waren, was in den &uuml;brigen Stadtteilen
geschah, riefen sie ihre Bewaffneten vom Kampf gegen die
Belagerungswerke zur&uuml;ck und verteilten sie auf den Mauern. (3)
Da der Kampf auf diese Weise ein Ende fand, konnten unsere Soldaten
schnell den in Brand geratenen Damm l&ouml;schen oder Teile davon einrei&szlig;en.
(4) Als die Einwohner der Stadt jedoch weiter bei ihrem Vorsatz
blieben und hartn&auml;ckig Widerstand leisteten, obwohl schon ein
gro&szlig;er Teil der Bev&ouml;lkerung verdurstet war, wurden schlie&szlig;lich
die
Wasseradern der Quelle mit unterirdischen G&auml;ngen abgeschnitten
und in andere Bahnen gelenkt. (5) Dadurch trocknete die sonst stetig
flie&szlig;ende Quelle pl&ouml;tzlich aus und versetzte die Einwohner
der Stadt in eine solche Verzweiflung an ihrer Rettung, dass sie glaubten,
dies
sei nicht nach einem menschlichen Plan, sondern mit g&ouml;ttlichem
Willen geschehen. Die Notlage zwang sie daher, sich zu ergeben.
<p align="justify">45.
(1) Da Caesar wu&szlig;te, dass seine Milde allgemein bekannt war, brauchte
er den Eindruck nicht zu f&uuml;rchten, er sei auf Grund seiner
grausamen Natur zu hart vorgegangen. Er sah jedoch nicht, wie er das
Ziel seiner Pl&auml;ne erreichen sollte, wenn sich noch mehr St&auml;mme
an
verschiedenen Orten zu einem solchen Vorgehen entschl&ouml;ssen. Daher
glaubte er, er m&uuml;sse die &uuml;brigen durch eine exemplarisch harte
Bestrafung der Einwohner abschrecken. Erlie&szlig; deshalb allen, die
Waffen getragen hatten, die H&auml;nde abhauen, schenkte ihnen aber das
Leben, um die Strafe f&uuml;r ihre Schlechtigkeit augenf&auml;lliger
werden zu lassen. (2) Drappes, den Caninius, wie ich berichtete,
gefangengenommen hatte, verweigerte einige Tage die Nahrung und kam
so ums Leben, sei es , dass ihn der Verlust seiner W&uuml;rde, der
Schmerz &uuml;ber seine Fesselung oder aber die Furcht vor einer zu
schweren Bestrafung leiteten. (3) Um dieselbe Zeit geriet Lucterius, der,
wie ich schrieb, aus der Schlacht geflohen war, in die Gewalt des Arverners
Epasnactus. Lucterius hatte immer wieder seinen
Aufenthaltsort gewechselt und sein Vertrauen auf immer neue M&auml;nner
gesetzt, denn er konnte anscheinend nirgends l&auml;nger ungef&auml;hrdet
bleiben, weil ihm bewu&szlig;t war, wie feindlich Caesar gegen ihn
eingestellt sein mu&szlig;te. Der Arverner Epasnactus, der dem r&ouml;mischen
Volk
&uuml;beraus freundlich gesinnt war, lieferte Lucterius ohne Z&ouml;gern
gefesselt an Caesar aus.
<p align="justify">46.
(1) W&auml;hrenddessen siegte Labienus im Gebiet der Treverer in einem
Reitergefecht und t&ouml;tete mehrere Treverer und Germanen, die
niemandem Unterst&uuml;tzung gegen Rom verweigerten. Er brachte die
Anf&uuml;hrer der Treverer lebend in seine Gewalt, unter ihnen den
Haeduer Surus, (2) der in seinem Stamm auf Grund seiner Tapferkeit
und Herkunft besonders hoch geachtet war und als einziger der
Haeduer bis zu diesem Zeitpunkt weitergek&auml;mpft hatte.
<p align="justify">47.
(1) Auf diese Nachricht hin brach Caesar mit zwei Legionen nach Aquitanien
auf. Zwar hatte P. Crassus einen Teil davon schon
unterworfen, doch war Caesar selbst noch nie dorthin gekommen. Da er
sah, dass die R&ouml;mer &uuml;berall in Gallien erfolgreich gewesen waren
und Gallien in den vergangenen Sommern v&ouml;llig besiegt und unterworfen
worden war, wollte er den Rest des Sommers in Aquitanien
verbringen. (2) Wie alles sonst f&uuml;hrte er auch dieses Unternehmen
schnell und gl&uuml;cklich durch. Denn alle St&auml;mme Aquitaniens schickten
Gesandte zu ihm und stellten Geiseln. (3) Nach diesem Erfolg brach
Caesar mit einer Schutztruppe aus Reitern nach Narbo auf und lie&szlig;
die
Legaten das Heer in die Winterlager f&uuml;hren. (4) Vier Legionen
legte er unter den Legaten M. Antonius, C. Trebonius und P. Vatinius nach
Belgien. Zwei lie&szlig; er in das Gebiet der Haeduer ziehen, die,
wie er wu&szlig;te, das h&ouml;chste Ansehen in ganz Gallien genossen.
Zwei Legionen
legte er in das Gebiet der Turonen an die Grenze zu den Carnuten; sie
sollten das ganze an den Ozean grenzende Land ruhig halten. Die
beiden restlichen Legionen sollten an den Grenzen der Lemovicer, nicht
weit vom Gebiet der Arverner entfernt, &uuml;berwintern, damit kein
Teil Galliens ohne r&ouml;mische Besatzung w&auml;re. (5) Darauf hielt
sich Caesar einige Tage in der Provinz auf, besuchte rasch alle Gerichtstage,
entschied &uuml;ber &ouml;ffentliche Streitf&auml;lle und verteilte
Belohnungen an M&auml;nner, die sich verdient gemacht hatten. (6) Er hatte
n&auml;mlich die beste
Gelegenheit gehabt zu erfahren, wie sich jeder beim Aufstand von ganz
Gallien verhalten hatte, den er nur auf Grund der Treue und mit
Hilfe dieser Provinz hatte abwehren k&ouml;nnen. Nach diesen Ma&szlig;nahmen
begab er sich zu den Legionen nach Belgien zur&uuml;ck und
&uuml;berwinterte in Nemetocenna.
<p align="justify">48.
(1) Dort erfuhr er, dass der Atrebate Commius seiner Reiterei eine Schlacht
geliefert hatte. (2) Denn als Antonius ins Winterlager
gekommen war und der Stamm der Atrebaten seine Verpflichtungen auch
einhielt, machte Commius die Wege unsicher und hatte bei
&Uuml;berf&auml;llen mehrere Nachschubtransporte abgefangen, die ins
r&ouml;mische Winterlager gingen. Nach der oben erw&auml;hnten Verwundung
pflegte
Commius seinen Stammesgenossen immer f&uuml;r Aufstandsversuche zur
Verf&uuml;gung zu stehen, damit sie, wenn sie einen Krieg planten, einen
Mann h&auml;tten, der ihn in Gang setzen k&ouml;nnte und anf&uuml;hrte.
W&auml;hrend sein Stamm den R&ouml;mern gehorchte, hatte er mit seinen
Reitern
Raubz&uuml;ge unternommen, um sich und seine Anh&auml;nger zu ern&auml;hren.
<p align="justify">49.
(1) Antonius hatte zu seiner Unterst&uuml;tzung eitlen Reiterpraefecten
erhalten, der mit ihm im Winterlager stand, C. Volusenus Quadratus.
Diesen sandte Antonius aus, um die feindliche Reiterei zu verfolgen.
(2).In Volusenus vereinten sich einzigartige Tapferkeit mit einem
gewaltigen Ha&szlig; auf Commius, so dass er diesem Befehl um so bereitwilliger
nachkam. Er legte seine Truppen an einigen Stellen in den
Hinterhalt und griff die Reiter des Commius wiederholt und mit Erfolgen.
(3) Als beim letzten derartigen Zusammensto&szlig; erbittert gek&auml;mpft
wurde und Volusenus in seinem Eifer, Commius selbst zu fangen, ihn
mit wenigen Reitern zu hartn&auml;ckig verfolgte, hatte Commius ihn in
wilder Flucht zu weit weggelockt. Da rief er, der Volusenus seinerseits
ha&szlig;te, pl&ouml;tzlich die Seinen zu Treue und Unterst&uuml;tzung
f&uuml;r den
Versuch auf, seine Wunden nicht ungerecht zu lassen, die er im Vertrauen
auf ein gegebenes Wort empfangen habe. Er wandte sein Pferd
und warf sich, ohne sich um die &uuml;brigen zu k&uuml;mmern und ohne
jede Vorsicht, auf den Praefecten. (4) Das gleiche taten alle seine Reiter,
so
dass sie unsere wenigen Reiter in die Flucht schlugen und verfolgten.
(5) Commius trieb sein Pferd mit den Sporen an und dr&auml;ngte neben
das Pferd des Quadratus. Mit seiner Lanze durchbohrte er ha&szlig;erf&uuml;llt
mit aller Kraft den Oberschenkel des Quadratus. (6) Obwohl ihr
Praefect verwundet war, z&ouml;gerten unsere Reiter nicht, Widerstand
zu leisten, und wandten ihre Pferde, um den Feind in die Flucht zu
schlagen. (7) Daraufhin wurden mehrere Feinde infolge des heftigen
Ansturms der Unseren ins Wanken gebracht und verwundet, so dass
sie teils auf der Flucht aufgerieben, teils gefangengenommen wurden.
Ihr F&uuml;hrer entging diesem Ungl&uuml;ck dank der Schnelligkeit seines
Pferdes. Das Gefecht war zwar f&uuml;r uns siegreich verlaufen, doch
unser Reiterpraefect war so schwer verwundet, dass er in Lebensgefahr zu
schweben schien und so ins Lager zur&uuml;ckgebracht wurde. (8) Commius
aber schickte Gesandte an Antonius, sei es, weil seine Wut nun
abgek&uuml;hlt war, sei es, weil er einen gro&szlig;en Teil der Seinen
verloren hatte, und lie&szlig; Antonius versichern, er werde an dem Ort
bleiben, den
er ihm anweise, werde Geiseln stellen und allen seinen Anordnungen
nachkommen. Als einziges bat er sich jedoch aus, dass man auf seine
Furcht R&uuml;cksicht nehme und ihn nicht vor die Augen eines R&ouml;mers
kommen lasse. (9) Da Antonius der Ansicht war, diese Forderung
entspringe einer berechtigten Furcht, gew&auml;hrte er ihm seine Bitte
und nahm die Geiseln an. (10) Ich wei&szlig;, dass Caesar je einen
&raquo;Commentar&laquo; &uuml;ber ein Jahr verfa&szlig;te, doch war
ich der Meinung, ich sollte das nicht tun, weil im folgenden Jahr unter
den Consuln L.
Paulus und C. Marcellus in Gallien nichts von Bedeutung geschah. (11)
Damit jedoch niemand in Unkenntnis dar&uuml;ber bleibt, wo Caesar und
das Heer in dieser Zeit standen, beschlo&szlig; ich, davon zu berichten
und diesem &raquo;Commentar&laquo; eine kurze Darstellung dar&uuml;ber
anzuf&uuml;gen.
<p align="justify">50.
(1) W&auml;hrend Caesar in Belgien &uuml;berwinterte, hatte er sich
als einziges Ziel gesetzt, die St&auml;mme in ihrem freundschaftlichen
Verh&auml;ltnis zu
Rom zu erhalten und weder Hoffnung auf eine bewaffnete Auseinandersetzung
aufkommen zu lassen noch Anla&szlig; dazu zu geben. (2) Denn
nichts w&uuml;nschte er weniger, als kurz vor Ende seiner Statthalterschaft
gezwungen zu werden, einen Krieg zu f&uuml;hren, damit er nicht beim
Abzug des Heeres einen Kriegsschauplatz zur&uuml;cklie&szlig;e. Denn
ganz Gallien w&uuml;rde bereitwillig in den Krieg eintreten, wenn keine
unmittelbare Gefahr drohte. (3) Er erwies daher den St&auml;mmen alle
m&ouml;glichen Ehren, lie&szlig; den fahrenden M&auml;nnern bedeutende
Belohnungen
zukommen und legte dem Land keine neuen Lasten auf, so dass er f&uuml;r
das durch so viele Niederlagen ersch&ouml;pfte Gallien eine
Unterwerfung vorteilhafter erscheinen lie&szlig; und auf diese Weise
m&uuml;helos den Frieden erhalten konnte.
<p align="justify">51.
(1) Nach seinem Aufenthalt im Winterlager brach er gegen seine Gewohnheit,
so schnell er konnte, in Eilm&auml;rschen nach Italien auf, um sich
in den Municipien und Colonien, die er gebeten hatte, die Kandidatur
seines Quaestors M. Antonius f&uuml;r ein Priesteramt zu unterst&uuml;tzen,
pers&ouml;nlich f&uuml;r ihn einzusetzen. Er gebrauchte dabei seinen
Einflu&szlig; besonders gern f&uuml;r einen ihm &uuml;beraus verbundenen
Mann, den er kurz
zuvor nach Rom vorausgesandt hatte, damit er sich bewerben k&ouml;nne.
(2) Gleichzeitig k&auml;mpfte er dabei erbittert gegen den m&auml;chtigen
Zusammenschlu&szlig; einiger wenige, die M. Antonius durchfallen lassen
wollten, um damit das Ansehen Caesars zu untergraben, gerade jetzt,
wenn er aus seiner Provinz zur&uuml;ckkehrte. (3) Obwohl er noch vor
seinem Eintreffen in Italien auf dem Marsch erfuhr, dass Antonius zum
Angut gew&auml;hlt worden war, glaubte er, der Anla&szlig;, die Municipien
und Colonien aufzusuchen, sei dadurch nicht weniger gerechtfertigt. Denn
einmal wollte er ihnen danken, dass sie in so gro&szlig;er Zahl ihren
Verpflichtungen gegen&uuml;ber Antonius nachgekommen seien, gleichzeitig
wollte er ihnen seine eigene Person und seine Ehre f&uuml;r seine Kandidatur
im folgenden Jahr fehlen. Denn seine Feinde r&uuml;hmten sich in
unversch&auml;mter Weise, dass L. Lentulus und C. Marcellus zu Consuln
gew&auml;hlt worden waren, die Caesar seiner Ehre und seines Ansehens
berauben wollten. Ebenso br&uuml;steten sie sich damit, dass man Ser.
Galba das Consulat entrissen hatte, obwohl seine Beliebtheit bei den
W&auml;hlern bei weitem gr&ouml;&szlig;er gewesen war. Dies war geschehen,
weil er Caesars Freund und ihm auf Grund seines Dienstes als Legat unter
ihm verbunden war.
<p align="justify">52.
(1) Alle Municipien nahmen Caesar bei seinem Eintreffen mit unglau61icher
Zuneigung und unter gro&szlig;en Ehren auf. Denn damals kehrte
er zum ersten Mal von jenem Krieg zur&uuml;ck, der ganz Gallien erfa&szlig;t
hatte. (2) Es fehlte nichts, was sie sich zum Schmuck der Tore, der
Wege und Oberhaupt aller Pl&auml;tze, zu denen Caesar kommen w&uuml;rde,
ausdenken konnten. (3) Die ganze Bev&ouml;lkerung kam im mit ihren
Kindern auf dem Weg entgegen, &uuml;berall wurden Opfertiere geschlachtet,
und &uuml;berall in Tempeln und auf den Marktpl&auml;tzen standen mit
Teppichen bedeckte Speisediwans f&uuml;r Gastm&auml;hler, so dass man
sich den Jubel bei einem pr&auml;chtigen Triumph schon im voraus vorstellen
konnte; derart gro&szlig; war de Pracht, die die Wohlhabenden entfalteten,
aber auch die Begeisterung, die die unteren Schichten zeigten.
<p align="justify">53.
(1) Als Caesar alle Gegenden des r&ouml;mischen Gallien durcheilt hatte,
kehrte er in h&ouml;chster Geschwindigkeit zu seinem Heer nach
Nemetocenna zur&uuml;ck und berief die Legionen aus allen Winterlagern
an die Grenzen der Treverer ein. Er selbst brach dorthin auf und
musterte das Heer. (2) T. Labienus &uuml;bertrug er die Verwaltung
des r&ouml;mischen Gallien; er sollte es durch weitere Empfehlungen f&uuml;r
Caesars
Bewerbung um das Consulat gewinnen. (3) Caesar selbst legte nur soviel
an Weg zur&uuml;ck, wie es ihm jeweils f&uuml;r eine Ortsver&auml;nderung
aus
gesundheitlichen Gr&uuml;nden erforderlich schien. Obwohl er dabei
wiederholt h&ouml;rte, dass seine Feinde Labienus aufhetzten, und auch
die
Nachricht erhielt, auf den Plan einiger weniger hin arbeite man daran,
ihn mit Hilfe eines Senatsbeschlusses eines Teils seines Heeres zu
berauben, glaubte er den Ger&uuml;chten &uuml;ber Labienus nicht und
konnte nicht dazu veranla&szlig;t werden, irgend etwas gegen den Willen
des
Senates zu tun. Er glaubte n&auml;mlich, seine Sache k&ouml;nne leicht
vertreten werden, wenn es im Senat die M&ouml;glichkeit zu freier
Meinungs&auml;u&szlig;erung gebe. (4) Als der Volkstribun C. Curio
die Aufgabe &uuml;bernommen hatte, Caesars Anspr&uuml;che und sein Ansehen
zu
verteidigen, hatte er dem Senat wiederholt versichert, Caesar und Pompeius
w&uuml;rden beide auf kriegerische Handlungen verzichten und ihre
Heere entlassen, falls irgend jemand die Angst vor Caesars Heer beunruhige,
und weil ja die tyrannische Herrschaft des Pompeius und sein
Heer in Rom keinen kleineren Schrecken hervorriefen. Durch die Entlassung
der Heere erhalte der Staat dann Freiheit und
Selbstbestimmung. (5) Curio gab nicht nur diese Zusicherung ab, sondern
begann auch, von sich aus dar&uuml;ber abstimmen zu lassen. Die
Consuln und Freunde des Pompeius schritten jedoch erfolgreich gegen
ihn ein, um eine Abstimmung zu verhindern. Durch diese
Verz&ouml;gerung schlugen sie die ganze Sache nieder.
<p align="justify">54.
(1) Die Haltung des gesamten Senates bewies &uuml;berzeugend ein weiterer
Vorgang, der mit dem oben berichteten inhaltlich &uuml;bereinstimmte.
Im vergangenen Jahr hatte der Consul M. Marcellus, der sich eifrig
bem&uuml;hte, Caesars Ansehen zu schaden, im Widerspruch zu dem
Gesetz des Pompeius und des Crassus im Senat vorzeitig &uuml;ber Caesars
Provinzen verhandelt. Nachdem die Senatoren ihre Ansichten dazu
vorgebracht hatten, war Marcellus, der sein ganzes Ansehen seinem Ha&szlig;
gegen Caesar verdankte, in die Abstimmung eingetreten, doch
war die Mehrheit des Senates zu anderen Verhandlungspunkten &uuml;bergegangen.
(2) Dadurch lie&szlig;en sich die Feinde Caesars jedoch nicht
entmutigen, sondern f&uuml;hlten sich dazu aufgefordert, mehr Anh&auml;nger
f&uuml;r ihre Sache zu gewinnen, um den Senat zu einer Zustimmung zu ihren
eigenen Beschl&uuml;ssen zwingen zu k&ouml;nnen.
<p align="justify">55.
(1) Daraufhin beschlo&szlig; der Senat, dass Cn. Pompeius f&uuml;r den
Partherkrieg eine Legion abgeben solle, Caesar eine zweite. Ganz
offensichtlich wurden diese beiden Legionen aber einem einzigen entzogen,
(2) denn Pompeius gab ausgerechnet die 1. Legion ab, die er
Caesar gesandt hatte, als ob sie zu seinen Legionen geh&ouml;rte. Sie
war jedoch nach einer Aushebung in Caesars Provinz entstanden. (3)
Obwohl nicht der geringste Zweifel &uuml;ber die Absichten seiner Gegner
bestand, sandte Caesar Pompeius dennoch die Legion zur&uuml;ck. Als
seinen eigenen Beitrag lie&szlig; er die 15. Legion, die er im diesseitigen
Gallien stehen hatte, auf den Senatsbeschlu&szlig; hin &uuml;bergeben.
An ihrer
Stelle sandte er die 13. Legion nach Italien, die die St&uuml;tzpunkte
sichern sollte, aus denen die 15. Legion abgezogen wurde. (4) Dann wies
er
selbst dem Heer die Winterlager zu: C. Trebonius legte er mit vier
Legionen nach Belgien, C. Fabius lie&szlig; er mit ebenso vielen Legionen
in
das Gebiet der Haeduer ziehen, (5) denn er glaubte, Gallien sei am
besten gesichert, wenn die Belger, die am tapfersten waren, und die
Haeduer, die das gr&ouml;&szlig;te Ansehen genossen, durch Heere in
Schach gehalten wurden. Caesar selbst brach nach Italien auf. 55 (1) Als
er
dort eintraf, erfuhr er, dass der Consul C. Marcellus die zwei von
Caesar &Uuml;bergebenen Legionen Pompeius unterstellt hatte, so dass sie
in
Italien zur&uuml;ckgehalten wurden, obwohl sie auf Senatsbeschlu&szlig;
in den Krieg gegen die Parther gef&uuml;hrt werden sollten. (2) Wenn nach
dieser
Ma&szlig;nahme auch niemand mehr daran zweifelte, dass Vorkehrungen
gegen Caesar getroffen w&uuml;rden, beschlo&szlig; dieser dennoch, alles
hinzunehmen, solange ihm noch irgendeine Hoffnung blieb, den Konflikt
eher auf dem Rechtswege als durch einen Krieg auszutragen. Er

<p align="justify">tranlated by Jan Jansen

 </span>
</div>

</body>
</html>
