<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//IT">
<HTML>
<HEAD>
   <link rel="schema.DC" href="http://purl.org/DC/elements/1.0/" title="The Dublin Core metadata Element Set" />
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" >
   <META NAME="DC.Title" CONTENT="Traduzioni multilingua: Gaio Giulio Cesare">
	<META NAME="DC.Creator" CONTENT="Piero Dalle Pezze">
	<META NAME="DC.Creator.Address" CONTENT="">
	<META NAME="DC.Date.Creation" CONTENT="2000-12-03">
	<META HTTP-EQUIV="DC.Date.X-MetadataLastModified" CONTENT="2008-01-31">
	<META NAME="DC.Type" CONTENT="text">
	<META NAME="DC.Format" CONTENT="text/html">
	<META NAME="DC.Identifier" CONTENT="">
	<META NAME="DC.Language" CONTENT="it;en;de">
	<META NAME="DC.Subject" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <META NAME="DC.Description.TableofContents" LANG="it" 
         CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="DC.Description.TableofContents" LANG="en"
         CONTENT="Translation in English, Italian and German of latin authors: Caesar, Sallustius, Cicero, Tacitus, Catullus">
   <META NAME="generator" CONTENT="GNU/EMACS">
   <META NAME="description" CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="keywords" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <TITLE>Latin translations: Gaius Giulius Caesar</TITLE>
   <LINK rel="stylesheet" type="text/css" href="../style.css">
   <LINK lang="it" title="Traduzioni latine multilingua: Gaio Giulio Cesare" rel="alternate" hreflang="it" href="../Cesare.htm">
   <LINK lang="en" title="Latin translations: Gaius Giulius Caesar" rel="alternate" hreflang="en" href="../CesareEn.htm">
   <base target="RIGHT">
</HEAD>

<body>

<div id="top-left">
<span>

<!-- Search Freefind -->
<TABLE>
<TD>
<FORM ACTION="http://search.freefind.com/find.html" METHOD="GET" target="_top">
<A HREF="http://search.freefind.com/find.html?id=73359458">Search this site</A> or 
<A HREF="http://search.freefind.com/find.html?id=73359458&t=w">the web</a> powered by 
<A HREF="http://www.freefind.com">FreeFind</A>
<INPUT TYPE="HIDDEN" NAME="id" SIZE="-1" VALUE="73359458">
<INPUT TYPE="HIDDEN" NAME="pid" SIZE="-1" VALUE="r">
<INPUT TYPE="HIDDEN" NAME="mode" SIZE="-1" VALUE="ALL"> <br>
<INPUT TYPE="SUBMIT" VALUE="Find"> <INPUT TYPE="TEXT" NAME="query" SIZE="25"> <br><br>
<input type="SUBMIT" name="sitemap" value="Site Map"><br> 
<input type="radio" name="t" value="s" CHECKED>Site Search
<input type="radio" name="t" value="w">Web Search
</FORM></TD></TABLE>
<A HREF="http://search.freefind.com/find.html?id=73359458&m=0&p=0">Site Map</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458&w=0&p=0">What's New</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458">Search</A>
<!-- Search Freefind -->
</span>
</div>

<div id="top">
<span><center>
    <h1>GAIUS JULIUS CAESAR</h1> 
    <h2>- De bello gallico (1) -</h2>
</CENTER></span>
</div>

<div id="top-right">
<span>
<a href="http://www3.clustrmaps.com/counter/maps.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" id="clustrMapsLink"><img src="http://www3.clustrmaps.com/counter/index2.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" style="border:0px;" alt="Locations of visitors to this page" title="Locations of visitors to this page" id="clustrMapsImg" />
</a>
<script type="text/javascript">
function cantload() {
img = document.getElementById("clustrMapsImg");
img.onerror = null;
img.src = "http://www2.clustrmaps.com/images/clustrmaps-back-soon.jpg";
document.getElementById("clustrMapsLink").href = "http://www2.clustrmaps.com";
}
img = document.getElementById("clustrMapsImg");
img.onerror = cantload;
</script>
<!-- CQ Counter code start -->
<script type="text/javascript" language="javascript"><!-- 
_n=navigator.appName; _t=new Date(); function t() { document.write( 
"<img src=\"http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+
"&_l="+escape(document.referrer)+"\" height=15 width=70 "+
"border=0>");} _c="0"; _r="0"; _j="U";//--></script>
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
navigator.javaEnabled()?_j="Y":_j="N";//--></script>
<a href="http://it.cqcounter.com/cgi-bin/s?_id=750614" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=70 height=15 border=0 alt="" 
src="http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4"></noscript></a>
<!-- CQ Counter code end -->
</span>
</div>

<div id="left" lang="en">
<span>
<h3>HOME PAGE: [<A href="../CesareEn.htm">English</A>][<A href="../Cesare.htm">Italian</A>]</<h3><br>
<h3>Caesar's masterworks:</h3>
<ul>
<li><a href="bellogallico.html">De bello gallico</a></li>
<li><a href="bellocivili.html">De bello civili</a></li>
<li><a href="bellohis.html">De bello hispaniensi</a></li>
<li><a href="belloafr.html">De bello africo</a></li>
<li><a href="belloale.html">De bello alexandrino</a></li>
</ul>
<h3>Other latin authors:</h3>
<ul>
<li><a href="catullus.html">Catullus</a></li>
<li><a href="cicero.html">Cicero</a></li>
<li><a href="horatius.html">Horatius</a></li>
<li><a href="ovidius.html">Ovidius</a></li>
<li><a href="sallustius.html">Sallustius</a></li>
<li><a href="tacitus.html">Tacitus</a></li>
</ul>

<h3><a href="links.html">External useful links</a></h3>
</span>
</div>


<div id="right">
 <span>
<p align="justify">1.
Gallien in seiner Gesamtheit ist in drei Teile geteilt, von denen den
einen die Belgier bewohnen, den anderen die Aquitaner und den dritten,
die welche in ihrer eigenen Sprache Kelten, in unserer Gallier hei&szlig;en.
(2) Diese alle sind nach Sprache, Einrichtungen und Gesetzen
untereinander verschieden. Die Gallier trennt von den Aquitanern der
Flu&szlig; Garonne (Garunna), von den Belgiern die Marne (Matrona)
und die Seine (Sequana). (3) Von diesen allen die tapfersten sind die
Belgier, deswegen weil sie von der Lebensweise und Bildung der
r&ouml;mischen Provinz am weitesten entfernt sind, keineswegs bei ihnen
Kaufleute h&auml;ufig ein- und ausgehen und das, was zur Verweichlichung
der Gem&uuml;ter dient, und weil sie am n&auml;chsten benachbart den
Germanen sind, die jenseits des Rheines (Rhenus) wohnen, mit denen sie
ununterbrochen Krieg f&uuml;hrten. (4) Aus diesem Grunde &uuml;bertreffen
auch die Helvetier die &uuml;brigen Germanen an Tapferkeit, weil sie sich
in
fast t&auml;glichen K&auml;mpfen mit den Germanen messen, indem sie
entweder von ihren eigenen Grenzen sie abwehren oder selbst in deren
Lande Krieg f&uuml;hren. (5) Von ihnen ein Teil, den, wie gesagt, die
Gallier innehaben, beginnt an der Rhone (Rhodanus); er wird begrenzt von
der Garonne (Garunna), dem Ozean und von dem Lande der Belgier; er
ber&uuml;hrt auch von der Seite der Sequaner, und Helvetier aus den
Rhein; er 1iegt nach Norden zu. (6) Das Gebiet der Belger beginnt an
den &auml;u&szlig;ersten Grenzen Galliens; es erstreckt sich bis zum unteren
Teile des Rheines; es schaut (ist gerichtet) nach Nordosten. (7) Aquitanien
erstreckt sich von der Garonne bis zum Pyren&auml;engebirge und
demjenigen Teile des Ozeans, der bei Spanien (Hispania) ist; es schaut
nach Nordwesten.
<p align="justify">2.
Bei den Helvetiern war bei weitem am angesehensten und reichsten Orgetorix.
Dieser, unter dem Konsulat des Marcus Messala und
Marcus Piso (61 v. u. Z.) von Verlangen nach der K&ouml;nigsherrschaft
veranla&szlig;t, stiftete eine Verschw&ouml;rung des Adels an und &uuml;berredete
die
B&uuml;rgerschaft, ihr Land mit allen Vorr&auml;ten (mit Sack und Pack)
zu verlassen: (2) es sei sehr leicht, da sie an Tapferkeit alle &uuml;bertr&auml;fen,
sich
der Herrschaft &uuml;ber ganz Gallien zu bem&auml;chtigen. (3) Dazu
&uuml;berredete er sie um so leichter, weil die Helvetier auf allen Seiten
durch die
Natur des Landes (durch nat&uuml;rliche Schranken) eingeengt sind:
auf der einen Seite durch den sehr breiten und sehr tiefen Rhein, der die
Helvetier von den Germanen trennt, auf der anderen Seite durch das
so hohe Juragebirge, das zwischen den Sequanern und Helvetiern
liegt; auf der dritten durch den Genfer See und die Rhone, die unsere
Provinz von den Helvetiern trennt. (4) Dadurch kam es, da&szlig; sie
sowohl weniger weit Streifz&uuml;ge unternehmen als auch weniger leicht
ihre Grenznachbarn angreifen konnten; in dieser Hinsicht waren die
kriegslustigen Leute sehr bek&uuml;mmert (w&ouml;rtlich: wurden ...
mit gro&szlig;em Kummer behaftet). (5) Im Verh&auml;ltnis zur Bev&ouml;lkerungsmenge,
ihrem
Kriegsruhme und ihrer Tapferkeit glaubten sie ein zu kleines Land zu
haben, das sich 240 Meilen (360 km) in die L&auml;nge und 180 Meilen
(270 km) in die Breite erstreckte.
<p align="justify">3.
Hierdurch (durch diese Gr&uuml;nde) veranla&szlig;t und durch das Ansehen
des Orgetorix bewogen, beschlossen sie, das, was nach ihrer Meinung
zum Auszug geh&ouml;rte, vorzubereiten, (d.h.) eine m&ouml;glichst
gro&szlig;e Zahl Zugtiere und Karren aufzukaufen, m&ouml;glichst gro&szlig;e
Saaten zu machen
(m&ouml;glichst viel Land zu bestellen) damit unterwegs der Getreidevorrat
lange, und mit den n&auml;chsten St&auml;mmen Frieden und Freundschaft
zu
schlie&szlig;en (zu sichern). Zur Erledigung dieser Dinge (zur Durchf&uuml;hrung
dieser Ma&szlig;nahmen) gen&uuml;ge ihnen, glaubten sie, ein Zeitraum von
zwei Jahren; (2) auf das dritte Jahr setzen sie durch ein Gesetz den
Aufbruch fest. (3) Zur Ausf&uuml;hrung dieser Ma&szlig;nahmen wird Orgetorix
gew&auml;hlt. (4) Dieser nahm die Gesandtschaft zu den St&auml;mmen
auf sich (dieser unternahm es, die einzelnen St&auml;mme aufzusuchen).
Dabei
(w&ouml;rtlich: auf diesem Wege) &uuml;berredet er den Casticus, des
Catamantaloedes Sohn einen Sequaner, dessen Vater bei den Sequanern viele
Jahre die K&ouml;nigsherrschaft innegehabt hatte und vom Senate des
r&ouml;mischen Volkes "Freund" genannt worden war, sich in seinem Stamme
des Thrones zu bem&auml;chtigen, den sein Vater vorher innegehabt hatte.
Und ebenso &uuml;berredet er den H&auml;duer (5) Dumnorix, den Bruder des
Diviciacus, der zu dieser Zeit die erste Stelle in seinem Stamme einnahm
und beim Volke am meisten beliebt war, das gleiche zu versuchen,
und gibt ihm seine Tochter zur Frau. (6) Es sei sehr leicht auszuf&uuml;hren,
macht er jenen klar, die Unternehmungen durchzuf&uuml;hren, deswegen
weil er selbst in seinem Stamme die Macht &uuml;bernehmen werde; es
sei nicht zweifelhaft, da&szlig; von ganz Gallien die Helvetier die gr&ouml;&szlig;te
Macht bes&auml;&szlig;en; (7) er verichert, er werde mit seinen Mitteln
und seiner Heeresmacht ihnen zur K&ouml;nigsherrschaft verhelfen. (8) Durch
diese Rede verleitet, leisten sie (d. h. Dumnorix, Casticus und Orgetorix)
untereinander den Treueid und geben sich der Hoffnung hin, da&szlig;
sie nach Besitzergreifung der K&ouml;nigsherrschaft sich mit Hilfe
der drei m&auml;chtigsten und st&auml;rksten St&auml;mme ganz Gallien unterwerfen
k&ouml;nnen.
<p align="justify">4.
Dieser Plan wurde von den Helvetiern durch eine Anzeige gemeldet (verraten).
Ihren Sitten gem&auml;&szlig; zwangen sie Orgetorix, seine Sache
gefesselt (d. h. als Festgenommenen) zu f&uuml;hren; da&szlig; dem
Verurteilten (der Verurteilung) die Strafe folgte, da&szlig; er verbrannt
wurde, war
erforderlich. (2) An dem f&uuml;r die Verhandlung festgesetzten Tage
lie&szlig; Orgetorix an der Gerichtsst&auml;tte seine gesamte Familie (alle
seine
Leibeigenen) - an die 10000 Mann - von &uuml;berall her sich einfinden,
und alle seine Klienten sowie Schuldner, deren er eine gro&szlig;e Menge
hatte, f&uuml;hrte er ebendort zusammen; durch diese (dank diesen)
befreite er sich davon, da&szlig; er sich verantwortete. (3) Als der Stamm,
deswegen erbittert, mit den Waffen sein Recht geltend zu machen versuchte
und die Beh&ouml;rden eine Menge Menschen vom Lande (eine
Menge Landvolk) zusammenbrachten, starb Orgetorix, (4) und es liegt
der Verdacht nicht fern, wie die Helvetier glauben, da&szlig; er selbst
sich den Tod gegeben hat.
<p align="justify">5.
Nach dessen Tode versuchen die Helvetier nichtsdestoweniger, das, was
sie beschlossen hatten, auszuf&uuml;hren, da&szlig; sie n&auml;mlich aus
ihrem
Lande ausziehen. (2) Sobald sie nun glaubten, sie seien dazu (gen&uuml;gend)
ger&uuml;stet, stecken sie alle ihre St&auml;dte, an Zahl etwa zw&ouml;lf,
ihre etwa
400 D&ouml;rfer und die &uuml;brigen Einzelgesch&auml;fte in Brand,
(3) verbrennen alles Getreide, au&szlig;er dem, das sie mitzunehmen gedachten,
damit sie,
wenn die Aussicht auf eine R&uuml;ckkehr in die Heimat genommen sei,
bereiter zum Ertragen aller Gefahren seien, und befehlen, da&szlig; nur
f&uuml;r
drei Monate gemahlenes Getreide ein jeder f&uuml;r sich von daheim
mitnehme. (4) Sie uberreden die Rauricer, Tulinger und Latobriger, ihre
Grenznachbarn, denselben Plan benutzend ... nach Ein&auml;scherung
ihrer St&auml;dte und D&ouml;rfer zusammen mit ihnen zu ziehen, und die
Bojer, die
jenseits des Rheines gewohnt hatten, in die Norische Mark hin&uuml;bergezogen
waren und Noreja (Neumarkt in der Steiermark) belagert
hatten, machen sie als bei sich aufgenommene sich zu Bundesgenossen.
<p align="justify">6.
Es gab im ganzen nur zwei Wege, auf denen die Helvetier die Heimat
verlassen konnten, einen durch das Gebiet der Sequaner, schmal und
beschwerlich, zwischen dem Jura und der Rhone, wo die Karren kaum einzeln
fahren konnten; ein sehr hoher Berg aber hing her&uuml;ber, so
da&szlig; mit Leichtigkeit sehr wenige sperren konnten: (2) der andere,
durch unsere Provinz, (war) viel leichter und bequemer deswegen, weil
zwischen dem Lande der Helvetier und dem der Allobroger, die unl&auml;ngst
erst bezwungen worden waren, die Rhone flie&szlig;t und diese an
einigen Stellen durch eine Furt &uuml;berschritten wird. (3) Die letzte
Stadt der Allobroger und n&auml;chste dem Helvetiergebiete ist Genf (Genava).
Aus dieser Stadt f&uuml;hrt eine Br&uuml;cke zu den Helvetiern. Sie
w&uuml;rden die Allabroger, so glaubten die Helvetier, entweder &uuml;berreden,
weil sie
noch nicht gutgesinnt gegen das r&ouml;mische Volk zu sein schienen,
oder mit Gewalt zwingen, da&szlig; sie gestatteten, durch ihr Gebiet zu
ziehen.
(4) Nachdem alles zum Aufbruch vorbereitet ist, setzen sie einen Tag
fest, an dem sich alle am Rhoneufer einfinden sollen. Dieser Tag war
der 5. vor den Kaleriden des April (28. M&auml;rz) im Konsulatsjahre
des Lucius Piso und Aulus Gabinius.
<p align="justify">7.
Als C&auml;sar das gemeldet wurde, da&szlig; sie durch unsere Provinz
zu ziehen versuchten, beeilt er sich, von der Stadt (vor, Rom) aufzubrechen
und reist, so schnell er kann, ins jenseitige Gallien und trifft in
der Gegend von Genf (Genava) ein. (2) Der gesamten Provinz befiehlt er,
eine m&ouml;glichst gro&szlig;e Anzahl Soldaten zu stellen - es stand
im ganzen im jenseitigen Gallien nur eine Legion die bei Genf war, l&auml;&szlig;t
er
abbrechen. (3) Sobald die Helvetier von seiner Ankunft benachrichtigt
worden sind, schicken sie als Gesandte zu ihm die Vornehmsten
ihres Stammes, in welcher Gesandtschaft Nammejus und Verucl&ouml;tius
die erste Stelle einnahmen (die F&uuml;hrung hatten), die sagen sollten,
sie
h&auml;tten im Sinne, ohne irgendwelche Gewaltt&auml;tigkeit durch
die Provinz zu ziehen, deswegen, weil sie keinen anderen Weg h&auml;tten:
sie b&auml;ten
darum, da&szlig; es ihnen erlaubt sei, das mit seiner Genehmigung zu
tun. (4) Weil sich C&auml;sar erinnerte, da&szlig; von den Helvetiern der
Konsul
Lucius Cassius get&ouml;tet und sein Heer geschlagen und unters Joch
geschickt worden war (107 v. u. Z.), glaubte er nicht einwilligen zu d&uuml;rfen;
(5) auch glaubte er nicht, da&szlig; Leute von feindlicher Gesinnung,
wenn die Gelegenheit, durch die Provinz zu ziehen, geboten sei, einer
Rechtsverletzung und Gewalttat enthalten werden. (6) Damit jedoch eine
Zeit dazwischen vergehen k&ouml;nne, bis die Leute, die er verlangt
hatte, zusammenkommen, antwortete er den Gesandten, er werde sich eine
Frist zum &uuml;berlegen nehmen; wenn sie etwas wollten, sollten sie
an den Iden des April (13. April) wiederkommen.
<p align="justify">8.
Unterdessen legt er mit der Legion, die er bei sich hatte, und mit
den Soldaten, die aus der Provinz zusammengekommen waren, vom
Genfer See, der in die Rhone flie&szlig;t bis zum Juragebirge, das
das Gebiet der Sequaner von den Helvetiern trennt, eine Mauer von 19 000
Doppelschritt L&auml;nge (27,5 km) und 16 Fu&szlig; (4,8 m) H&ouml;he
an und einen Graben davor. (2) Nachdem dieses Werk vollendet ist, stellt
er an
verschiedenen Punkten Schutzpfosten auf und lie&szlig; Bastionen errichten,
damit er um so leichter abwehren k&ouml;nne, falls sie wider seinen
Willen &uuml;berzusetzen versuchen sollten, (3) Sobald der Termin,
den er mit den Gesandten vereinbart hatte, gekommen ist und die
Gesandten zu ihm zur&uuml;ckgekehrt sind, erkl&auml;rte er, er k&ouml;nne
nach Herkommen und Brauch des r&ouml;mischen Volkes keinem den Zug durch
die
Provinz erlauben, und macht klar, da&szlig; er es verhindern werde,
falls sie Gewalt anzuwenden versuchen sollten. (4) Die Helvetier, in dieser
Hoffnung get&auml;uscht, versuchten auf zusammengekoppelten Schiffen
und mehreren dazu gezimmerten Fl&ouml;&szlig;en, andere an seichten Stellen
der Rhone, wo die Tiefe des Flusses am geringsten war, bisweilen bei
Tage, h&auml;ufiger bei Nacht, ob sie durchbrechen k&ouml;nnten, wurden
aber
durch die St&auml;rke der Verschanzung, den Zusammenlauf der Soldaten
und die Geschosse zur&uuml;ckgetrieben und standen von diesem Versuch
ab.
<p align="justify">9.
So blieb nur der Weg durch das Land der Sequaner &uuml;brig auf dem
sie aber wegen seiner Enge gegen den Willen der Sequaner nicht ziehen
konnten. (2) Da sie diese von sich aus nicht &uuml;berreden konnten,
schicken sie Gesandte an den H&auml;duer Dumnorix, um es (die Erlaubnis
zum
Durchzug) durch seine F&uuml;rsprache von den Sequanern zu erwirken.
(3) Dumnorix besa&szlig; durch Beliebtheit und Freigiebigkeit bei den
Sequanern einen sehr gro&szlig;en Einflu&szlig; und war den Helvetiern
Freund, weil er aus diesem Staate des Orgetorix Tochter als Gattin
heimgef&uuml;hrt hatte, aus Verlangen nach der K&ouml;nigsherrschaft
auf Neuerungen sann und m&ouml;glichst viele St&auml;mme durch pers&ouml;nliche
Gunstbezeigung verpflichtet haben wollte. (4) Daher &uuml;bernimmt
er die Sache und erreicht von den Sequanern, da&szlig; sie die Helvetier
durch
ihr Land ziehen lassen, und setzt durch, da&szlig; sie untereinander
Geiseln stellen: die Sequaner, damit sie die Helvetier nicht am Marsch
hindern, die Helvetier, damit sie ohne Gewalttat und Untat hindurchziehen.
<p align="justify">10.
C&auml;sar wird gemeldet, die Helvetier h&auml;tten im Sinne, durch
die Mark der Sequaner und H&auml;duer ins Gebiet der Santoner zu ziehen,
die nicht
weit vom Gebiet der Tolosaten entfernt sind, eines kriegerischen Stammes
in der Provinz. (2) C&auml;sar sah ein, da&szlig; es, wenn dies geschehe,
mit gro&szlig;er Gefahr f&uuml;r die Provinz (verbunden) sein werde,
da&szlig; sie kriegslustige Menschen, Feinde des r&ouml;mischen Volkes,
mit ihrem
offenen und ganz besonders getreidereichen Gegenden als Grenznachbarn
habe. (3) Infolgedessen stellte er diejenige Befestigung, die er
hatte anlegen lassen, unter den Befehl des Legaten; er selbst reist
in Eile nach Italien (Oberitalien, ins diesseitige Gallien), hebt daselbst
zwei Legionen aus, f&uuml;hrt die drei Legionen, die bei Aquileja (bl&uuml;hende
Handelsstadt im lsonzodelta) &uuml;berwinterten, aus dem Winterlager
heraus und beeilte sich, wo der n&auml;chste Weg ins jenseitige Gallien
&uuml;ber die Alpen f&uuml;hrte, mit diesen f&uuml;nf Legionen zur&uuml;ckzukehren.
(4) Dort
versuchen die Ceutronen, Grajoceler und Caturigen nach Besetzung der
Anh&ouml;hen das Heer am Weitermarsch zu hindern. (5) Nachdem
diese in mehreren Gefechten geschlagen worden sind, gelangt C&auml;sar
von Ocelum, weiches die letzte Stadt der diesseitigen Provinz ist, ins
Gebiet der Vocoritier in der jenseitigen Provinz am siebenten Tage:
von dort f&uuml;hrt er sein Heer ins Gebiet der Allobroger, von den
Allobrogern zu den Segusiavern. Diese sind au&szlig;erhalb der Provinz
jenseits der Rhone die ersten.
<p align="justify">11.
Die Helvetier hatten bereits ihre Scharen durch den Engpa&szlig; und
das Gebiet der Sequaner hindurchgef&uuml;hrt, waren ins Gebiet der H&auml;duer
gelangt und verw&uuml;steten deren &auml;cker. (2) Da die H&auml;duer
sich und das Ihrige vor ihnen nicht sch&auml;tzen konnten, schicken sie
Gesandte zu
C&auml;sar, um Hilfe zu erbitten; (3) So h&auml;tten sie sich jederzeit
um das r&ouml;mische Volk verdient gemacht, da&szlig; beinahe im Angesichts
unseres
Heeres die &auml;cker nicht h&auml;tten verw&uuml;stet werden, ihre
Kinder nicht h&auml;tten in die Sklaverei weggef&uuml;hrt werden und die
St&auml;dte nicht h&auml;tten
erobert werden d&uuml;rfen. (4) Zu derselben Zeit teilen die Ambarrer,
Sch&uuml;tzlinge und Blutsverwandte der H&auml;duer, C&auml;sar mit, da&szlig;
sie nach
Verw&uuml;stung ihrer Fluren nicht leicht von ihren St&auml;dten den
Ansturm der Feinde fernhalten. (5) Ebenso fl&uuml;chten sich die Allobroger,
die
(soweit sie) jenseits der Rhone D&ouml;rfer und L&auml;ndereien besa&szlig;en,
zu C&auml;sar und tun dar, da&szlig; ihnen au&szlig;er ihrem Grund und
Boden ihres
Landes nichts &uuml;brig (nichts geblieben) sei. (6) Durch diese Mitteilungen
bewegen, sagte sich C&auml;sar, da&szlig; er nicht warten d&uuml;rfe, bis
die
Helvetier nach Vernichtung der gesamten Habe seiner Bundesgenossen
ins Gebiet der Santoner gelangten.
<p align="justify">12.
Es gibt den Flu&szlig; Arar, der durch das Land der H&auml;duer und
Sequaner der Rhone zuflie&szlig;t in unglaublicher Langsamkeit, so da&szlig;
man mit den
Augen nicht beurteilen kann, nach welcher Seite er flie&szlig;t. Die
Helvetier waren gerade dabei, ihn auf Fl&ouml;&szlig;en und zusammengekoppelten
K&auml;hnen zu &uuml;berschreiten. (2) Sobald C&auml;sar durch Kundschafter
erfuhr, da&szlig; die Helvetier bereits drei Viertel ihrer Streitkr&auml;fte
&uuml;ber diesen
Flu&szlig; gef&uuml;hrt hatten, da&szlig; etwa ein Viertel noch diesseits
der Saine &uuml;brig sei, gelangte er, noch w&auml;hrend der dritten Nachwache
(0 - 3 Uhr)
mit drei Legionen aus dem Lager aufgebrochen seiend, zu dem Teile,
der noch nicht den Flu&szlig; &uuml;berschritten hatte. (3) Er griff sie,
die nicht
kampfbereit und ahnungslos waren, an und machte einen gro&szlig;en
Teil von ihnen nieder; die &uuml;brigen flohen (vertrauten sich der Flucht
an)
und verbargen sich in den n&auml;chsten W&auml;ldern (ganz in der N&auml;he).
(4) Dieser Gau hie&szlig; Tigurinischer (12@: denn die gesamte helvetische
Bev&ouml;lkerung zerf&auml;llt in vier Gaue. (5) Dieser eine Gau hatte,
als er die Heimat zur Zeit unserer V&auml;ter verlassen hatte, den Konsul
Lucius
Cassius get&ouml;tet und sein Heer unters Joch geschickt. (6) SO mu&szlig;te,
sei es durch Zufall oder nach dem Ratschlag der unsterblichen G&ouml;tter,
derjenige Teil der helvetischen Bev&ouml;lkerung, der dem r&ouml;mischen
Volke eine empfindliche Niederlage beigebracht hatte, zuerst b&uuml;&szlig;en
Strafe zahlen). (7) Dabei r&auml;chte C&auml;sar nicht nur staatliches,
sondern auch privates (nicht nur dem Staate, sondern auch ihm pers&ouml;nlich
zugef&uuml;gtes) Unrecht, weil seines Schwiegervaters Lucius Piso Gro&szlig;vater,
den Legalen Lucius Piso, die Tiguriner in demselben Treffen wie
den Cassius get&ouml;tet hatten.
<p align="justify">13.
Nachdem dieses Treffen stattgefunden hatte, lie&szlig; C&auml;sar,
um die &uuml;brigen Scharen der Helvetier einholen zu k&ouml;nnen, eine
Br&uuml;cke &uuml;ber die
Saine schlagen und f&uuml;hrt so sein Heer hin&uuml;ber. (2) Die Helvetier,
durch sein pl&ouml;tzliches Erscheinen beeindruckt, da sie einsahen, da&szlig;
das,
was sie selbst in zwanzig Tagen nur mit gr&ouml;&szlig;ter M&uuml;he
fertig gebracht hatten, da&szlig; sie n&auml;mlich den Flu&szlig; &uuml;berschritten,
jener (C&auml;sar) an
einem Tage geschafft hatte, schicken Gesandte zu ihm; dieser Gesandtschaft
F&uuml;hrer war Divico, der im Kriege mit Cassius F&uuml;hrer der
Helvetier gewesen war. (3) Dieser verhandelte folgenderma&szlig;en
mit C&auml;sar: Wenn das r&ouml;mische Volk mit den Helvetiern Frieden
schlie&szlig;e,
so w&uuml;rden die Helvetier dorthin ziehen und dort sich aufhalten,
wo C&auml;sar sie ansiedele und w&uuml;nsche, da&szlig; sie sich aufhielten:
(4) suche er sie
aber weiter mit Krieg heim, so m&ouml;ge er sowohl des alten Mi&szlig;geschickes
des r&ouml;mischen Volkes als auch der alten Tapferkeit der Helvetier
gedenken. (5) Wenn er unversehens einen einzigen Gau angegriffen, da
diejenigen, die den Flu&szlig; &uuml;berschritten h&auml;tten, den ihrigen
keine
Hilfe bringen konnten, so solle er deswegen entweder nicht stolz auf
seine T&auml;tigkeit sein oder sie selbst geringsch&auml;tzen. (6) Sie
h&auml;tten es so
von ihren V&auml;tern und Ahnen gelernt, da&szlig; sie mehr mit Tapferkeit
k&auml;mpften als sich auf List oder Hinterhalt verlie&szlig;en. (7) Deshalb
solle er
nicht Veranlassung geben, da&szlig; der Ort, wo sie st&uuml;nden, von
einer Niederlage des r&ouml;mischen Volkes einen Namen erhalte und die
Erinnerung daran (der Nachwelt) &uuml;berliefere.
<p align="justify">14.
Diesen antwortete C&auml;sar folgenderma&szlig;en: Umso weniger gebe
es f&uuml;r ihn Bedenken, weil er das, was die helvetischen Gesandten erw&auml;hnt
h&auml;tten, noch im Ged&auml;chtnis habe, und er empfinde es um so
schmerzlicher, jewenigeres sich durch das Verschulden des r&ouml;mischen
Volkes
ereignet habe: (2) wenn sich dieses n&auml;mlich irgendeines Unrechts
bewu&szlig;t gewesen w&auml;re, so w&auml;re es nicht schwer gewesen, auf
der Hut zu
sein; aber darin habe es sich get&auml;uscht, insofern es weder einsehe,
da&szlig; von ihm etwas begangen sei, weshalb es sich zu f&uuml;rchten
habe, noch
glaube, ohne Grund zu f&uuml;rchten zu sein. (3) Wenn er aber auch
die alte Schmach vergessen wolle, k&ouml;nne er etwa auch die Erinnerung
an die
eben erst ver&uuml;bten Gewaltt&auml;tigkeiten, da&szlig; sie gegen
seinen Willen gewaltsam versucht h&auml;tten, durch die Provinz zu ziehen,
da&szlig; sie die
H&auml;duer, da&szlig; sie die Ambarrer und da&szlig; sie die Allobroger
heimgesucht h&auml;tten, aus seinem Ged&auml;chtnisse tilgen (4) Wenn sie
sich ihres
Sieges so ungeb&uuml;hrlich r&uuml;hmten und wenn sie sich wunderten,
da&szlig; sie so lange straflos mit ihren Gewaltt&auml;tigkeiten durchgekommen
seien,
so weise das gleichfalls darauf hin. (5) Die unsterblichen G&ouml;tter
seien es n&auml;mlich gew&auml;hnt, damit Menschen um so heftigeren Schmerz
infolge eines Wechsels ihres Geschicks empf&auml;nden, denjenigen,
die sie f&uuml;r ihre Ruchlosigkeit b&uuml;&szlig;en lassen wollten, bisweilen
gr&ouml;&szlig;eres
Gl&uuml;ck und l&auml;ngere Straflosigkeit zu bew&auml;ltigen. (6)
Obgleich dem so sei, werde er dennoch mit ihnen Frieden schlie&szlig;en,
wenn Geiseln von
ihnen ihm gestellt wurden, damit er einsehe, da&szlig; sie das, was
sie versprechen, tun w&uuml;rden, und wenn sie den H&auml;duern f&uuml;r
die
Gewaltt&auml;tigkeiten, die Einigen selbst und ihren Bundesgenossen
zugef&uuml;gt h&auml;tten, ebenso wenn sie den Allobrogern Genugtuung leisteten.
(7) Divico antwortete: So seien die Helvetier von ihren Vorfahren unterwiesen
worden, da&szlig; sie Geiseln anzunehmen (sich stellen zu lassen),
nicht zu stellen gewohnt seien: dessen sei das r&ouml;mische Volk Zeuge.
Nachdem er diese Antwort gegeben hatte, ging er weg.
<p align="justify">15.
Am folgenden Tag brechen die Helvetier von diesem Platze auf. Das gleiche
tut C&auml;sar, und er schickt die gesamte Reiterei, an Zahl etwa 4
000 Mann, die er aus der ganzen Provinz und den L&auml;ndern der H&auml;duer
und ihrer Bundesgenossen zusammengezogen hatte, voraus, die
sehen soll (w6tti.: sollen), nach welchen Seiten die Feinde ziehen.
(2) Diese, der Nachhut zu hitzig nachgesetzt habend, geraten auf
ung&uuml;nstigem Gel&auml;nde mit der Reiterei der Helvetier ins Gefecht,
und nur einige wenige von den Unsrigen fallen, (3) Durch dieses Treffen
&uuml;berm&uuml;tig gemacht, weil sie mit nur 500 Reitern eine so gro&szlig;e
Menge von Reitern geworfen hatten, begannen sie, mit gr&ouml;&szlig;erer
K&uuml;hnheit
von Zeit zu Zeit haltzumachen und mit ihrer Nachhut die Unsrigen zum
Kampfe herauszufordern. (4) C&auml;sar hielt seine Leute von einem
Kampfe zur&uuml;ck und begn&uuml;gte sich f&uuml;r den Augenblick damit,
den Feind an R&auml;ubereien, Streifz&uuml;gen nach Futter und Verw&uuml;stungen
zu
hindern. (5) Etwa 15 Tage marschierte man in der Weise, da&szlig; zwischen
der Nachhut der Feinde und unserer Vorhut nicht mehr als f&uuml;nf oder
sechs Meilen (7-9 km) Zwischenraum war.
<p align="justify">16.
Inzwischen verlangte C&auml;sar t&auml;glich von den H&auml;duern das
Getreide, das sie im Namen ihres Stammes versprochen h&auml;tten. (2) Dann
wegen
der kalten Witterung, weil Gallien nach Norden, wie oben erw&auml;hnt,
liegt, war nicht nur das Getreide auf den Feldern nicht reif, sondern es
war auch nicht einmal an Gr&uuml;nfutter eine gen&uuml;gend gro&szlig;e
Menge vorhanden: (3) dasjenige Getreide aber, das C&auml;sar auf der Saine
in
Schiffen nachgef&uuml;hrt hatte, konnte er deshalb weniger verwenden,
weil die Helvetier von der Saine abgebogen waren, von denen er nicht
weggehen wollte. (4) Von Tag zu Tag zogen die H&auml;duer die Sache
hin: man liefere ab, man speichere auf, das Getreide sei da, sagten sie.
(5) Sobald C&auml;sar einsah, da&szlig; er zu lange hingehalten wurde
und da&szlig; der Tag bevorstand, an dem man den Soldaten ihr Getreide
zuteilen
m&uuml;&szlig;te, (14) nachdem Ihre F&uuml;rsten zusammengerufen waren,
von denen er eine gro&szlig;e Menge im Lager hatte, unter diesen Diviciacus
und
Liscus, der das n&auml;chste Amt verwaltete, den die H&auml;duer Vergobret
nennen, der j&auml;hrlich gew&auml;hlt wird und Gewalt &uuml;ber Leben
und Tod den
Untergebenen gegen&uuml;ber besitzt (6) klagt er sie schwer an, da&szlig;
er, obgleich weder gekauft noch von den Feldern genommen werden
k&ouml;nnte, in so gef&auml;hrlicher Zeit, bei solcher N&auml;he der
Feinde von ihnen nicht unterst&uuml;tzt werde, zumal da er, zu einem gro&szlig;en
Teile durch
ihre Bitten veranla&szlig;t, den Krieg unternommen habe, viel schwerer
noch beklagt er sich, da&szlig; er hintergangen sei.
<p align="justify">17.
Jetzt erst bringt Liscus, durch die Rede C&auml;sars veranla&szlig;t,
vor, was er vordem verschwiegen hatte: Es gebe einige, deren Ansehen beim
niederen Volke sehr viel gelte, die als Privatleute gr&ouml;&szlig;eren
Einflu&szlig; bes&auml;&szlig;en als selbst die Beh&ouml;rden. (2) Diese
hielten durch aufr&uuml;hrerische
und boshafte Rede die gro&szlig;e Masse davon zur&uuml;ck, das Getreide
zu liefern, das sie liefern sollten: (3) es sei besser, wenn sie schon
die
F&uuml;hrung in Gallien nicht behaupten k&ouml;nnten, das Regiment
der Gallier als das der R&ouml;mer zu ertragen; (4) auch zweifelten sie
nicht daran,
da&szlig; die R&ouml;mer, wenn sie die Helvetier &uuml;berwunden h&auml;tten,
zusammen mit dem &uuml;brigen Gallien den H&auml;duern die Freiheit rauben
w&uuml;rden. (5)
Von denselben (Leuten) w&uuml;rden unsere Pl&auml;ne und was im Lager
vor sich gehe den Feinden verraten; diese k&ouml;nnten von ihm nicht im
Zaume
gehalten werden. (6) Ja, was er, durch die Notlage gezwungen, C&auml;sar
mitgeteilt habe, so sehe er ein, unter welch gro&szlig;er Gefahr er das
getan habe, und aus diesem Grunde habe er, so lange er gekonnt, geschwiegen.
<p align="justify">18.
C&auml;sar merkte, da&szlig; durch diese Rede des Liscus Dumnorix,
der Bruder des Diviciacus, gemeint sei, aber, weil er nicht wollte, da&szlig;
diese
Angelegenheiten in Anwesenheit mehrerer er&ouml;rtert w&uuml;rden,
entl&auml;&szlig;t er schnell die Versammlung, den Liscus beh&auml;lt er
zur&uuml;ck. (2) Er befragt
ihn unter vier Augen &uuml;ber das was er in der Zusammenkunft ge&auml;u&szlig;ert
hatte. (3) Er &auml;u&szlig;ert sich freier und k&uuml;hner. Nach dem gleichen
erkundigt sich C&auml;sar im geheimen bei anderen; er fand, da&szlig;
es wahr war. Dumnorix selbst sei es, von &auml;u&szlig;erster Verwegenheit,
von gro&szlig;er
Beliebtheit beim niederen Volke wegen seiner Freigiebigkeit und begierig
nach Neuerungen (auf Umsturz sinnend). Mehrere Jahre habe er
die Z&ouml;lle und alle &uuml;brigen staatlichen Eink&uuml;nfte der
H&auml;duer f&uuml;r einen geringen Preis gekauft (gepachtet) und zwar
deswegen, weil, wenn er
biete, niemand dagegen zu bieten wage. (4) Dadurch habe er sowohl sein
pers&ouml;nliches Verm&auml;gen vergr&ouml;&szlig;ert als auch reiche Mittel
zum
Schenken erworben; (5) eine gro&szlig;e Zahl Reiterei unterhalte er
immer auf eigene Kosten und habe sie um sich, (6) und nicht nur in der
Heimat, sondern auch bei den Nachbarst&auml;mmen sei sein Einflu&szlig;
gro&szlig;, und dieses Einflu&szlig;es wegen habe er seine Mutter im Lande
der
Bituriger an einen &auml;u&szlig;erst vornehmen und m&auml;chtigen
Mann verheiratet, (7) er selbst habe eine Frau aus Helvetien und eine Schwester
von
m&uuml;tterlicher Seite (Stiefschwester) sowie seine (&uuml;brigen)
weiblichen Verwandten in andere St&auml;mme verheiratet. (8) Wegen dieser
Verwandtschaft sei er den Helvetiern g&uuml;nstig gesinnt und gewogen,
er hasse auch aus pers&ouml;nlichen Gr&uuml;nden C&auml;sar und die R&ouml;mer,
weil
durch ihre Ankunft seine Macht geschw&auml;cht und sein Bruder in seine
alte Stellung von Gunst und Ansehen wieder eingesetzt worden sei.
(9) Wenn den R&ouml;mern etwas widerfahre, so komme er in die h&ouml;chste
Hoffnung, mit Hilfe der Helvetier die K&ouml;nigsherrschaft zu erlangen;
unter der Herrschaft des r&ouml;mischen Volkes gebe er die Hoffnung
nicht nur auf die K&ouml;nigsherrschaft auf, sondern auch auf die Behauptung
des Einflu&szlig;es, den er besitze. (10) C&auml;sar bekam auch bei
der Untersuchung nach und nach heraus, da&szlig; in dem ungl&uuml;cklichen
Reitertreffen
vor wenigen Tagen der Anfang mit seiner Flucht (d. h. mit der in ihm
vorgekommenen Flucht) von Dumnorix und seinen Reitern gemacht
worden sei - denn die Reiterei, die die H&auml;duer C&auml;sar zu Hilfe
geschickt hatten, stand unter dem Befehle des Dumnorix; durch deren Flucht
sei die &uuml;brige Reiterei erschreckt worden
<p align="justify">19.
Nachdem dies in Erfahrung gebracht worden war, da zu diesen Verdachtsgr&uuml;nden
die v&ouml;llig sicheren Tatsachen hinzukamen, da&szlig; er die
Helvetier durchs Land der Sequaner gef&uuml;hrt habe, da&szlig; er
unter ihnen habe Geiseln stellen lassen, da&szlig; er dies alles nicht
blo&szlig; ohne seinen
und des Stammes Befehl, sondern sogar ohne ihr Wissen getan habe und
da&szlig; er von dem Oberhaupts der H&auml;duer (dem Vergobreten)
beschuldigt werde, glaubte C&auml;sar, es sei gen&uuml;gend Grund vorhanden,
da&szlig; er gegen ihn entweder selbst einschreite oder dem Stamme
einzuschreiten befehle. (2) Diesen Gr&uuml;nden allen stand nur das
eine dagegen, da&szlig; er seines Bruders Diviciacus Ergebenheit dem
r&ouml;mischen Volke gegen&uuml;ber, als die n&auml;chste, sein Wohlwollen
gegen ihn pers&ouml;nlich als das n&auml;chste, seine ausgezeichnete Treue,
Gerechtigkeit und Ma&szlig;haltung kennengelernt hatte; denn er f&uuml;rchtete,
durch seine (des Dumnorix) Hinrichtung Diviciacus zu kr&auml;nken. (3)
Daher l&auml;&szlig;t er, bevor er etwas unternimmt, Diviciacus zu
sich rufen, und nach Entfernung der allt&auml;glichen (d. h. der allt&auml;glich
verwendeten)
Dolmetscher bespricht er sich mit ihm durch Vermittlung des Gajus Valerius
Procillus, eines F&uuml;rsten der Provinz Gallien, eines guten
Freundes von ihm, dem er in allen Dingen das h&ouml;chste Vertrauen
schenkte; (4) zugleich erinnert er daran, was in seiner Gegenwart in der
Versammlung der Gallier &uuml;ber Dumnorix gesagt worden ist, und offenbart,
was jeder einzeln &uuml;ber ihn bei ihm gesagt hat. (5) Er bittet und
fordert ihn auf (er bittet ihn dringend), da&szlig; er ohne eine Kr&auml;nkung
seinerseits entweder selbst inbetreff seiner (seines Bruders) nach
Untersuchung der Sache beschlie&szlig;en oder dem Stamme zu beschlie&szlig;en
befehlen d&uuml;rfe.
<p align="justify">20.
Diviciacus, unter vielen Tr&auml;nen C&auml;sar umarmend, begann, ihn
zu beschw&ouml;ren, er m&ouml;ge nicht zu streng gegen seinen Bruder vorgehen.
(2)
Er wisse, da&szlig; jenes wahr sei und niemand empfinde dar&uuml;ber
mehr Kummer als er, und zwar deshalb, weil, w&auml;hrend er selbst den
gr&ouml;&szlig;ten
Einflu&szlig; in seiner Heimat und im &uuml;brigen Gallien besessen
habe, jener wegen seiner Jugend ganz wenig gegolten habe und durch ihn
emporgekommen sei: diese Machtmittel und diesen Einflu&szlig; benutze
er nicht nur zur Schw&auml;chung seines (des Diviciacus) Ansehens,
sondern beinahe zu seinem Verderben. (3) Er jedoch lasse sich durch
Bruderliebe und die Meinung des Volkes bewegen (d. h. zum Mitleid).
(4) Wenn ihm nun etwas zu Schweres von C&auml;sar widerfahre, obgleich
er selbst diese freundschaftliche Stellung bei ihm einnehme, werde
niemand glauben, es sei nicht mit seinem Willen geschehen; die Folge
davon werde sein, da&szlig; sich des gesamten Galliens Gesinnung (d. h.
alle Gallier) von ihm abwenden w&uuml;rde. Als er dies mit mehr Worten
weinend von C&auml;sar erbat, ergreift dieser seine Rechte; er tr&ouml;stet
und
bittet ihn, seinem Bitten ein Ende zu machen; er weist darauf hin,
da&szlig; ihm seine Beliebtheit bei ihm so viel gelte, da&szlig; er sowohl
das Unrecht
(des Dumnorix) dem (r&ouml;mischen) Staate gegen&uuml;ber als auch
seine pers&ouml;nliche Kr&auml;nkung seinem (des Diviciacus) Wunsche und
seiner
F&uuml;rbitte gleichsam schenke (d. h. seinem Wunsche und seiner F&uuml;rbitte
zuliebe verzeihen) (6) Dumnorix ruft er zu sich; den Bruder zieht er
hinzu; was er an ihm zu tadeln hat, legt er dar; was er selbst wahrnimmt,
wor&uuml;ber sich der Stamm beschwert, tut er ihm kund; f&uuml;r die
Zukunft m&ouml;ge er alle Veranlassungen zu Verdacht vermeiden; das
Vergangene, so erkl&auml;rt er, verzeihe er dem Bruder Diviciacus zuliebe.
Dem Dumnorix stellt er W&auml;chter (heimliche Beobachter), damit er,
was er tut, mit wem er sich bespricht, wissen kann.
<p align="justify">21.
An demselben Tage von Aufkl&auml;rern benachrichtigt, die Feinde h&auml;tten
am Fu&szlig;e eines Berges eine Stellung bezogen, 8000 Doppelschritt (12
km) von seinem eigenen Lager entfernt, schickte er Leute aus, die erkunden
sollten, wie beschaffen die Natur des Berges und wie
beschaffen ringsum der Anstieg sei. Es wurde zur&uuml;ckgemeldet, er
sei leicht. (2) C&auml;sar befiehlt dem Titus Labienus, seinem
stellvertretenden Legaten, noch w&auml;hrend der dritten Nachtwache
(24 - 3 Uhr) mit zwei Legionen und unter F&uuml;hrung derer, die den Weg
erkundet hatten, den Gipfel des Berges zu ersteigern was sein Plan
ist, erkl&auml;rt er. (3) Er selbst r&uuml;ckt noch w&auml;hrend der vierten
Nachtwache
(3 - 6 Uhr) auf demselben Wege, auf dem die Feinde gezogen waren, gegen
sie in Eile an und schickt die gesamte Reiterei vor sich her. (4)
Publius Considius, der als sehr erfahren im Kriegswesen galt und im
Heere des Lucius Sulla und danach in dem des Marcus Grassus
gedient hatte, wird mit Aufkl&auml;rern vorausgeschickt.
<p align="justify">22.
Bei Tagesanbruch, als der Gipfel des Berges von Labienus besetzt gehalten
wurde, C&auml;sar selbst vom Lager der Feinde nicht weiter als
l500 Doppelschritte (etwas &uuml;ber 2 km) entfernt war und, wie er
sp&auml;ter von Gefangenen erfuhr, weder seine Ankunft noch die des Labienus
erkannt worden war, (2) kommt Considius in vollem Galopp zu ihm gesprengt
und meldet, der Berg, von dem er gewollt habe, da&szlig; er von
Labienus besetzt werde, werde von den Feinden (besetzt) gehalten; das
habe er an den gallischen Waffen und Abzeichen erkannt. (3) C&auml;sar
l&auml;&szlig;t seine Truppen auf den n&auml;chsten H&uuml;gel r&uuml;cken,
stellt sie in Schlachtordnung auf. Labienus wartete nach Besetzung des
Berges auf die
Unsrigen und enthielt sich des Kampfes, wie ihm von C&auml;sar befohlen
war, nicht anzugreifen, wenn nicht seine (C&auml;sars) Truppen in der N&auml;he
des Lagers der Feinde gesehen worden w&auml;ren, damit von allen Seiten
die Feinde gleichzeitig angegriffen w&uuml;rden. (4) Sp&auml;t am Tage
erfuhr
C&auml;sar schlie&szlig;lich durch Aufkl&auml;rer sowohl, da&szlig;
der Berg von seinen Leuten besetzt gehalten werde, als auch, da&szlig;
die Helvetier
weitergezogen seien und da&szlig; Considius, durch Angst erschreckt
(in seiner Best&uuml;rzung), was er nicht gesehen habe, als gesehen ihm
gemeldet habe. (5) An diesem Tage r&uuml;ckt C&auml;sar in dem Abstand,
in dem er es gewohnt war, den Feinden nach und schl&auml;gt 3 000
Doppelschritte (4,5 km) von ihrem Lager entfernt sein Lager auf.
<p align="justify">23.
Am Tage nach diesem Tage glaubte C&auml;sar, weil &uuml;berhaupt nur
noch zwei Tage &uuml;brig waren, bis man dem Heere das Getreide zumessen
mu&szlig;te, und weil er von Bibracte, (1) der weit gr&ouml;&szlig;ten
und reichsten Stadt der H&auml;duer als 1 8 000 Doppelschritte (27 km)
entfernt war, f&uuml;r
die Verpflegung sorgen zu m&uuml;ssen; er bog von den Helvetiern ab
und zog in Eile auf Bibracte (15) zu. (2) Das wird durch Fl&uuml;chtlinge
des
Lucius &auml;milius, eines Zugf&uuml;hrers der gallischen Reiter, den
Feinden gemeldet. (3) Die Helvetier, sei es, weil sie glaubten, da&szlig;
die R&ouml;mer
sich aus Furcht von ihnen absetzten, um so mehr, weil sie tags zuvor,
obgleich sie die H&ouml;hen besetzt hatten, nicht angegriffen hatten, oder
sei es deshalb, weil sie darauf vertrauten, da&szlig; sie (die R&ouml;mer)
von der Verpflegung abgeschnitten werden konnten, &auml;nderten ihren Plan,
machten kehrt und begannen, die Unsrigen von der Nachhut her zu verfolgen
und anzugreifen.
<p align="justify">24.
Nachdem C&auml;sar dies bemerkt hat, f&uuml;hrt er seine Truppen auf
den n&auml;chsten H&uuml;gel und schickte die Reiterei vor, die den Angriff
der Feinde
auffangen sollte. (2) In der Zwischenzeit stellte er auf halber H&ouml;he
des H&uuml;gels die dreifache Schlachtreihe seiner vier alten Legionen
auf (d.
h. er lie&szlig; seine vier alten Legionen in drei Treffen aufmarschieren),
aber oben auf dem H&uuml;gel befahl er die zwei Legionen aufzustellen,
die
er im diesseitigen Gallien ganz vor kurzem ausgehoben hatte, (3) sowie
alle Hilfstruppen, und den ganzen Berg von Menschen dicht zu
besetzen und das ganze Gep&auml;ck inzwischen an eine Stelle zu schaffen
und sie von diesen (d. h. von den eben genannten zwei neuen
Legionen) zu sichern. (4) Die Helvetier, die mit allen ihren Karren
gefolgt waren, brachten ihren Tro&szlig; an eine Stelle; (5) in dichtgedr&auml;ngter
Schlachtstellung warfen sie unsere Reiterei zur&uuml;ck, bildeten eine
Phalanx (Schlachthaufen, mehrere Glieder, tiefe Schlachtordnung der
Gallier und Germanen, die Schilde des ersten Gliedes wurden mit den
R&auml;ndern &uuml;bereinandergelegt) und r&uuml;ckten gegen unser erstes
Treffen von unten an.
<p align="justify">25.
C&auml;sar lie&szlig; zuerst sein Pferd, dann die Pferde aller aus dem
Gesichtskreise entfernen, um die Gefahr aller gleich zu machen und die
Aussicht zu nehmen, feuerte seine Leute an und begann den Kampf. (2)
Die Soldaten durchbrachen (rissen L&uuml;cken) ohne M&uuml;he mit ihren
von oben geworfenen Pilen (Wurfspeere, etwa 4,5 m lange und 1 kg schwere
Holzsch&auml;fte mit Eisenspitze) die Phalanx der Feinde. (3)
Nachdem diese gesprengt war, machten sie mit gez&uuml;ckten Schwertern
einen Angriff auf sie (die Helvetier). Diesen war es f&uuml;r den Kampf
ein gro&szlig;es Hindernis, da&szlig;, wenn mehrere ihrer Schilde durch
einen Pilenwurf durchbohrt und aneinandergeheftet waren, da sich die
Eisenspitze umgebogen hatte und sie es weder herausrei&szlig;en noch
infolge der Verhinderung ihrer Linken nicht ordentlich k&auml;mpfen konnten,
(4) so da&szlig; viele, nachdem der Arm lange gesch&uuml;ttelt worden
war, es vorzogen, den Schild wegzuwerfen und mit ungedecktem K&ouml;rper
zu
k&auml;mpfen. (5) Schlie&szlig;lich begannen sie, von Wunden ersch&ouml;pft,
zu weichen und, weil ein Berg in der N&auml;he war, in einer Entfernung
von etwa
1 000 Doppelschritten (1,5 km), sich dorthin zur&uuml;ckzuziehen. (6)
Als der Berg besetzt war und die Unsrigen von unten nachr&uuml;ckten, griffen
die Bojer und die Tulinger(in der Nordschweiz), die mit ungef&auml;hr
15 000 Mann den Zug der Feinde schlossen und der Nachhut zur Deckung
dienten, unmittelbar vom Marsch aus auf der ungedeckten (rechten) Seite
an und suchten sie zu umzingeln, und das gesehen habend,
begannen die Helvetier, die sich auf den Berg zur&uuml;ckgezogen hatten,
wiederum vorzudringen und den Kampf zu erneuern. (7) Die R&ouml;mer
trugen die gewendeten Feldzeichen nach zwei Seiten (d. h. machten eine
Schwenkung und griffen nach zwei Seiten hin an): das erste und
zweite Treffen, um den Geschlagenen und Zur&uuml;ckgeworfenen (d. h.
den Helvetiern) Widerstand zu leisten, das dritte, um die Anr&uuml;ckenden
aufzuhalten.
<p align="justify">26.
So wurde in einer Doppelschlacht lange und hitzig gek&auml;mpft. Als
sie die Angriffe der Unsrigen nicht l&auml;nger aushalten konnten, zogen
sich
die einen, wie sie begonnen hatten, auf den Berg zur&uuml;ck, die anderen
begaben sich zum Gep&auml;ck und ihren Karren. (2) Denn in dieser
ganzen Schlacht hat, obwohl von der 7. Stunde (gegen Mittag) bis gegen
Abend gek&auml;mpft worden ist, einen fliehenden Feind niemand sehen
k&ouml;nnen. (3) Bis in die tiefe Nacht wurde auch beim Gep&auml;ck
gek&auml;mpft, deshalb weil sie die Karren statt eines Walles entgegengestellt
(eine
Wagenburg aus den Karren gebildet) hatten und von dem h&ouml;heren
Orte aus auf die anr&uuml;ckenden Unsrigen schossen und weil einige aus
den
Zwischenr&auml;umen der Karren und R&auml;der ihre Wurfspeere und Wurfspie&szlig;e
von unten her schleuderten und (die Unsrigen) verwundeten. (4)
Als lange gek&auml;mpft worden war, bem&auml;chtigten sich die Unsrigen
des Gep&auml;cks und des Lagers. (5) Hier wurden die Tochter der Orgetorix
und einer seiner S&ouml;hne gefangengenommen. Aus dieser Schlacht blieben
ungef&auml;hr 130000 Menschen &uuml;brig, und sie zogen noch in dieser
ganzen Nacht ohne Aufenthalt weiter; nachdem der Marsch auch keinen
Toll der Nacht ausgesetzt worden war, gelangten sie am vierten
Tage ins Gebiet der Ligoner (ins Quellgebiet der Maas und Mame; Hauptstadt
Andematunnum, sp&auml;ter Lingones, daher Langres), da die
Unsrigen sowohl wegen der Wunden der Soldaten (wegen der Verwundeten)
als auch wegen der Bestattung der Gefallenen einen
Aufenthalt von drei Tagen gehabt und ihnen nicht hatten folgen k&ouml;nnen.
(6) C&auml;sar schickte zu den Lingonen Boten mit einem Schreiben, sie
m&ouml;chten sie (die Helvetier) nicht mit Getreide und nicht mit etwas
anderem unterst&uuml;tzen; andernfalls (wenn sie sie unterst&uuml;tzt h&auml;tten)
werde er sie auf dieselbe Weise wie die Helvetier behandeln. Er selbst
begann nach Verlauf von drei Tagen mit allen Truppen diesen zu
folgen.
<p align="justify">27.
Die Helvetier, durch Mangel an allem bewogen, schickten Gesandte betreffs
Unterwerfung an ihn (C&auml;sar). (2) Als diese ihn auf dem
Marsche getroffen und sich ihr(i zu F&uuml;&szlig;en geworfen hatten
und er ihnen befohlen hatte an derjenigen Stelle, wo sie jetzt seien, auf
sein
Kommen zu warten, gehorchten sie. (3) Nach dem C&auml;sar dorthin gelangt
war, verlangte er Geiseln, ihre Waffen und die Sklaven, die zu
ihnen &uuml;bergelaufen seien. (4) W&auml;hrend dies zusammengesucht
und zusammengebracht wurde und es inzwischen Nacht geworden war,
verlie&szlig;en etwa 6000 Mann desjenigen Gaues, der Verbigenus hei&szlig;t,
zu Beginn der Nacht das Lager der Helvetier und zogen in Eile nach
dem Rheins und dem Gebiete der Germanen, sei es aus Furcht, da&szlig;
sie nach Ablieferung der Waffen niedergemacht w&uuml;rden, oder sei es
durch die Aussicht auf Rettung bewogen, weil sie glauben mochten, da&szlig;
bei der so gro&szlig;en Menge der Unterworfenen ihre Flucht entweder
verborgen bleiben oder &uuml;berhaupt nicht gemerkt werden k&ouml;nne.
&nbsp;
<p align="justify">28.
Sobald C&auml;sar dies erfuhr, befahl er denen, durch deren Gebiet sie
gezogen waren, sie sollten sie aufgreifen und zu ihm zur&uuml;ckf&uuml;hren,
wenn
sie in seinen Augen gerechtfertigt sein wollten. (2) Die Zur&uuml;ckgef&uuml;hrten
behandelte er als Feinde; die &uuml;brigen alle nahm er nach
Auslieferung der Geiseln, Waffen und &uuml;berl&auml;ufer als Untertanen
auf. (3) Den Helvetiern, Tulingern und Latovicern (oder Latobrigern; die
T. u. L. geographisch unbestimmbar) befahl er, in die Gebiete, von
wo sie ausgezogen waren, zur&uuml;ckzukehren, und weil nach Verlust aller
Feldfr&uuml;chte in der Heimat nichts war, womit sie den Hunger ertragen
konnten, wies er die Allobroger an, sie sollten ihnen Gelegenheit zu
Getreide geben (sie mit Getreide unterst&uuml;tzen), ihnen selbst befahl
er, die St&auml;dte und D&ouml;rfer, die sie einge&auml;schert hatten,
wiederaufzubauen. (4) Das tat er haupts&auml;chlich aus dem Grunde,
weil er nicht wollte, da&szlig; der Raum, aus dem die Helvetier weggezogen
waren, freibleibe, damit nicht wegen der guten Beschaffenheit des Bodens
die Germanen, die jenseits des Rheines wohnen, aus ihrem
Gebiete her&uuml;berk&auml;men und dann der Provinz Gallien und den
Allobrogern benachbart w&auml;ren. (5) Den H&auml;duern gestattete er auf
ihre Bitte,
die Bojer, weil sie durch hervorragende Tapferkeit bekannt waren, in
ihrem Lande anzusiedeln; diesen gaben jene Grund und Boden, und
sp&auml;ter nahmen sie sie in das gleiche Verh&auml;ltnis von Recht
und Unabh&auml;ngigkeit auf (gew&auml;hrten sie ihnen die Gleichberechtigung
und
Unabh&auml;ngigkeit), in dem sie selbst standen.
<p align="justify">29.
Im Lager der Helvetier fand man Listen in griechischer Schrift (mit
griechischen Buchstaben hergestellt, in gallischer Sprache) und brachte
sie zu C&auml;sar. Auf diesen Listen war ein Verzeichnis unter Angabe
von Namen zusammengestellt, welche Zahl ausgewandert sei von
denjenigen, die Waffen tragen k&ouml;nnten und ebenso gesondert die
Jugendlichen, die Alten und die Frauen. (2) Aller dieser Rubriken
Gesamtzahl waren 263000 Helvetier, 36000 Tulinger, 14000 Latovicer,
23000 Rauricer und 32000 Bojer, unter diesen an die 92000, die
Waffen ragen konnten. (3) Die Gesamtzahl war etwa 368000. Von denen,
die in die Heimat zur&uuml;ckkehrten, wurde, als eine Z&auml;hlung
angestellt wurde, wie C&auml;sar befohlen hatte, eine Zahl von 110000
ermittelt.
&nbsp;
&nbsp;
<p align="justify">30.
Nachdem der Krieg mit den Helvetiern beendet war, fanden sich Gesandte
fast ganz Galliens, die F&uuml;rsten der St&auml;mme, bei C&auml;sar ein,
um
ihre Gl&uuml;ckw&uuml;nsche zu bringen. (2) Sie s&auml;hen ein, (sagten
sie,) da&szlig;, obgleich er f&uuml;r die alten &Uuml;bergriffe der Helvetier
gegen das r&ouml;mische
Volk von ihnen durch den Krieg Bu&szlig;e gefordert habe, (3) dies
dennoch nicht weniger vorteilhaft f&uuml;r das Land Gallien als f&uuml;r
das r&ouml;mische
Volk sich ereignet habe, und zwar deshalb, weil die Helvetier trotz
der bl&uuml;hendsten Verh&auml;ltnisse ihre Heimat verlassen h&auml;tten,
in der
Absicht, ganz Gallien mit Krieg zu &uuml;berziehen, sich der Herrschaft
zu bem&auml;chtigen, aus dem gro&szlig;en Bereiche die Gegend als Wohnsitz
auszuw&auml;hlen, die sie von ganz Gallien f&uuml;r die g&uuml;nstigste
und fruchtbarste hielten, und die &uuml;brigen St&auml;mme alle als tributpflichtige
zu haben.
(4) Sie baten darum, es m&ouml;chte ihnen erlaubt sein, einen Landtag
ganz Galliens f&uuml;r einen bestimmten Termin anzusagen und das mit C&auml;sars
Genehmigung zu tun; sie h&auml;tten etliches (gewisse Sachen), worum
sie ihn auf Grund allgemeiner Zustimmung bitten wollten. (5) Nachdem
dies erlaubt worden war, setzten sie einen Termin f&uuml;r den Landtag
fest und bestimmten feierlich durch einen Eid untereinander, da&szlig;
niemand eine Aussage machen sollte (&uuml;ber die Verhandlungen) au&szlig;er
denen, die auf gemeinsamen Beschlu&szlig; den Auftrag dazu erhielten.
&nbsp;
<p align="justify">31.
Nachdem dieser Landtag entlassen worden war, kehrten dieselben Stammesf&uuml;rsten,
die vorher dagewesen waren, zu C&auml;sar zur&uuml;ck und
baten darum, da&szlig; es ihnen erlaubt sein m&ouml;chte, mit ihm ohne
Zeugen &uuml;ber ihr eigenes Heil und das aller zu verhandeln. (2) Als
sie das
erreicht hatten, warfen sie sich alle weinend C&auml;sar zu F&uuml;&szlig;en.
Ihr Streben und ihre Sorge (erkl&auml;rte, sie,) seien nicht weniger darauf
gerichtet, da&szlig; das, was sie sagten, nicht verraten werde, als
darauf, da&szlig; sie das, was sie wollten, erlangten. Deswegen weil sie
s&auml;hen, da&szlig;
sie, wenn ein Verrat stattfinde, der schlimmsten Marter entgegengehen
w&uuml;rden. (3) F&uuml;r sie f&uuml;hrte der H&auml;duer Diviciacus das
Wort:
Gesamtgallens Parteien seien an Zahl zwei; die F&uuml;hrung der einen
h&auml;tten die H&auml;duer inne, die der anderen die A&auml;rn&auml;.
(4) Als diese so
erbittert um die Vormachtsstellung unter sich viele Jene stritten,
sei es dahin gekommen, da&szlig; von den Arvernern und Sequanern
Germanen als S&ouml;ldner herbeigeholt wurden (um 70 v. u. Z.). (5)
Von diesen h&auml;tten zuerst etwa 15000 den Rhein &uuml;berschritten;
nachdem die
wilden und barbarischen Gesellen an Land, Lebensweise und Wohlstand
der Gallier Geschmack gefunden h&auml;tten, seien noch mehr
her&uuml;bergebracht worden; jetzt seien in Gallien an die 120000.
(6) Mit diesen h&auml;tten sich die H&auml;duer und ihre Klienten zu wiederholten
Malen im Kampfe gemessen; geschlagen h&auml;tten sie eine schwere Niederlage
erlitten; ihren gesamten Adel, ihren gesamten Rat und ihre
gesamte Ritterschaft h&auml;tten sie eingeb&uuml;&szlig;t. (7) Durch
diese K&auml;mpfe und Niederlagen gebrochen (geschw&auml;cht) seien sie,
die sowohl durch
ihre Tapferkeit als auch durch ihre Gast- und Staatsfreundschaft mit
dem r&ouml;mischen Volke den gr&ouml;&szlig;ten Einflu&szlig; vorher in
Gallien gehabt
h&auml;tten, gezwungen worden, die Vornehmsten ihres Stammes den Sequanern
als Geiseln zu geben und ihren Stamm durch einen Eid zu
verpflichten, weder die Geiseln zur&uuml;ckzuverlangen noch das r&ouml;mische
Volk um Hilfe anzuflehen noch sich zu weigern, unter der dauernden
Botm&auml;&szlig;igkeit und Herrschaft jener (der Sequaner) zu stehen.
(8) Er (Diviciacus) sei der einzige aus dem gesamten Stamme der H&auml;duer,
der nicht habe veranla&szlig;t werden k&ouml;nnen, den Eid zu leisten
oder seine Kinder als Geiseln zu geben. (9) Deswegen sei er aus dem Stamme
geflohen und nach Rom zum Senate gekommen, um Hilfe zu verlangen, weil
er allein weder durch einen Eid noch durch Geiseln gebunden
sei. (10) Aber schlimmer sei es den siegreichen Sequanern als den besiegten
H&auml;duern ergangen, deswegen weil sich Ariovist, der K&ouml;nig der
Germanen, in ihrem Gebiet festgesetzt und ein Drittel des Sequanerlandes,
das das beste ganz Galliens sei, besetzt habe und jetzt den
Sequanern befehle, das zweite Drittel zu r&auml;umen, deswegen weil
wenige Monate zuvor 24000 Mann, Haruden zu ihm gekommen seien,
denen Raum und Wohnsitze verschafft w&uuml;rden. (11) Innerhalb weniger
Jahre w&uuml;rden sie alle aus dem Lande Gallien vertrieben werden und
alle Germanen den Rhein &uuml;berschreiten; denn weder d&uuml;rfe man
das gallische Land mit dem der Germanen vergleichen noch die
Lebensweise hier mit der dort (noch diese Lebensweise mit jener). (12)
Ariovist aber f&uuml;hre, nachdem er einmal die Scharen der Gallier im
Kampfe besiegt habe - ein Treffen, das bei Magetobriga (Lage unbekannt)
geliefert worden sei - ein stolzes und grausames Regiment,
verlange die Kinder gerade des h&ouml;chsten Adels als Geiseln und
vollziehe an ihnen alle Arten von Strafen und Martern, wenn etwas nicht
nach seinem Wink und Willen geschehen sei. (1 3) Er sei ein roher,
j&auml;hzorniger und leidenschaftlicher Mensch; es sei unm&ouml;glich,
sein
Regiment noch l&auml;nger zu ertragen. (14) Es sei denn, da&szlig;
bei C&auml;sar und dem r&ouml;mischen Volke etwas Hilfe zu finden sei,
sonst m&uuml;&szlig;ten alle
Gallier dasselbe tun, was die Helvetier getan h&auml;tten: sie m&uuml;&szlig;ten
von daheim auswandern, eine andere Heimat, andere Wohnsitze, fern von
den Germanen, aufsuchen und ihr Gl&uuml;ck, wie es auch ausfalle, versuchen.
(15) Wenn dies Ariovist verraten worden sei, so zweifele er
(Diviciacus) nicht, da&szlig; er (Ariovist) an allen Geiseln, die bei
ihm seien, die martervollste Todesstrafe vollziehen werde. (16) C&auml;sar
sei
imstande, sei es durch sein und seines Heeres Ansehen oder sei es durch
seinen j&uuml;ngst errungenen Sieg oder sei es durch den Ruf des
r&ouml;mischen Volkes, davon abzuschrecken, da&szlig; eine noch gr&ouml;&szlig;ere
Menge Germanen, &uuml;ber den Rhein her&uuml;bergebracht werde, und ganz
Gallien vor der Gewaltt&auml;tigkeit Ariovists zu sch&uuml;tzen.
&nbsp;
<p align="justify">32.
Nachdem diese Rede von Diviciacus gehalten worden war, begannen alle,
die anwesend waren, unter lautem Weinen C&auml;sar um Hilfe zu
bitten. (2) C&auml;sar bemerkte, da&szlig; als die einzigen von allen
die Sequaner nichts von dem taten, was die &uuml;brigen taten, sondern
traurig
gesenkten Hauptes zu Boden blickten. (3) Was der Grund davon sei, fragte
sie C&auml;sar verwundert. (4) Die Sequaner antworteten nichts,
sondern verharrten schweigend in derselben Traurigkeit. Als er sie
noch &ouml;fter fragte und &uuml;berhaupt kein Wort herausbringen konnte,
antwortete derselbe H&auml;duer Diviciacus: (5) Dadurch sei das Geschick
der Sequaner bedauernswerter und druckender als das der anderen,
weil sie allein nicht einmal im geheimen zu klagen oder um Hilfe zu
flehen wagten, und vor der Grausamkeit des abwesenden Ariovist
schauderten, als wenn er pers&ouml;nlich da sei, (6) deswegen weil
den anderen doch wenigstens die Gelegenheit zur Flucht sich biete, die
Sequaner aber, die Ariovist innerhalb ihres Gebietes aufgenommen h&auml;tten
und deren St&auml;dte alle in seiner Gewalt seien, alle Qu&auml;lereien
ertragen m&uuml;&szlig;ten.
&nbsp;
<p align="justify">33.
Nachdem C&auml;sar, dies erfahren hatte, sprach er den Galliern Mut
zu und versprach, er werde sich die Sache angelegen sein lassen: er hege
gro&szlig;e Hoffnung, da&szlig; Ariovist, durch seine Gunstbezeugung
und sein Ansehen bewogen, seinen Gewaltt&auml;tigkeiten ein Ende lachen
werde.
(2) Nachdem diese Rede gehalten worden war, entlie&szlig; er die Versammlung.
Und n&auml;chst dem bestimmte ihn vielerlei, weswegen er glaubte,
da&szlig; er diese Sache in Erw&auml;gung ziehen und in die Hand nehmen
m&uuml;sse, besonders weil er sah, da&szlig; die H&auml;duer, die zu wiederholten
Malen
vom Senate Br&uuml;der und Blutsverwandte genannt worden seien, in
der Knechtschaft und unter der Botm&auml;&szlig;igkeit der Germanen gehalten
wurden, und weil er wahrnahm, da&szlig; Geiseln von ihnen bei Ariovist
und den Sequanern waren; das, so glaubte er, sei bei der so gro&szlig;en
Macht des r&ouml;mischen Volkes h&ouml;chst schimpflich f&uuml;r ihn
und den Staat. (3) Da&szlig; allm&auml;hlich aber die Germanen sich daran
gew&ouml;hnten, den
Rhein zu &uuml;berschreiten, und, da&szlig; eine gro&szlig;e Menge
von ihnen nach Gallien komme, betrachtete er als gef&auml;hrlich f&uuml;r
das r&ouml;mische Volk. (4)
Auch war er der Meinung, die wilden und rohen Gesellen w&uuml;rden,
wenn sie ganz Gallien in Besitz genommen h&auml;tten, sich nicht enthalten
k&ouml;nnen, wie es ehedem die Cimbern und Teutonen getan h&auml;tten,
in die Provinz auszur&uuml;cken (einzufallen) und von dort in Eile nach
Italien zu
ziehen, zumal da die Sequaner von unserer Provinz nur die Rhone trenne;
diesen Gefahren glaubte er so rasch wie m&ouml;glich vorbeugen zu
m&uuml;ssen, (5) Ariovist selbst aber hatte einen solchen Hochmut und
eine solche Anma&szlig;ung angenommen, da&szlig; er unertr&auml;glich schien.
&nbsp;
<p align="justify">34.
Deshalb beschlo&szlig; C&auml;sar, Gesandte zu Ariovist zu schicken,
die von ihm verlangen sollten, er m&ouml;chte irgend einen Platz in der
Mitte
zwischen ihnen beiden zu einer Unterredung ausw&auml;hlen; er wolle
mit ihm &uuml;ber eine staatliche Angelegenheit und &uuml;ber f&uuml;r
beide h&ouml;chst
wichtige Fragen verhandeln. (2) Dieser Gesandtschaft antwortete Ariovist:
Wenn er selbst etwas von C&auml;sar haben wolle, so w&auml;re er zu ihm
gekommen; wenn C&auml;sar etwas von ihm wolle, so m&uuml;sse er zu
ihm kommen. (3) Au&szlig;erdem wage er es weder ohne ein Heer in diejenigen
Teile Galliens zu kommen, die C&auml;sar in Besitz habe, noch k&ouml;nne
er ein Heer ohne gro&szlig;e Zufuhr und Anstrengung an einem Punkte
zusammenziehen. (4) Ihm aber komme es merkw&uuml;rdig vor, was in seinem
Gallien, das er im Kriege besiegt habe, entweder C&auml;sar oder das
r&ouml;mische Volk &uuml;berhaupt zu schaffen habe.
&nbsp;
<p align="justify">35.
Nachdem diese Antwort C&auml;sar hinterbracht worden war, schickt er
nochmals Gesandte zu Ariovist mit folgenden Auftr&auml;gen: (2) Weil er
denn, obgleich durch seine und des r&ouml;mischen Volkes so gro&szlig;e
Gunst ausgezeichnet, da er w&auml;hrend seines Konsulates K&ouml;nig und
Freund
vorn Senate genannt worden sei, ihm und dem r&ouml;mischen Volke diesen
Dank abstattete, da&szlig; er, aufgefordert, zu einer Unterredung zu
kommen sich weigere und nicht dar Ansicht sei, da&szlig; er &uuml;ber
eine gemeinsame Angelegenheit sprechen und davon Kenntnis nehmen m&uuml;sse,
so sei es folgendes, was er von ihm fordere: (3) erstens, da&szlig;
er keine Menge Menschen mehr &uuml;ber den Rhein nach Gallien f&uuml;hre,
sodann,
da&szlig; er die Geiseln, die er von den H&auml;duern habe, zur&uuml;ckgebe
und den Sequanern erlaube, da&szlig; es ihnen freistelle, diejenigen, welche
sie
h&auml;tten, mit seinem Einverst&auml;ndnis jenen zur&uuml;ckzugeben;
auch solle er die H&auml;duer nicht durch Gewaltt&auml;tigkeit reizen und
sie und ihre
Bundesgenossen nicht mit Krieg &uuml;berziehen. (4) Wenn er dies so
tue, werde f&uuml;r ihn (C&auml;sar) und das r&ouml;mische Volk dauernde
Gunst und
Freundschaft mit ihm bestehen; wenn er (C&auml;sar) nichts erreiche,
so werde er, da ja unter dem Konsulate des Marcus Messala und Marcus
Piso der Senat beschlossen habe (61 v. u. Z.), da&szlig;, war auch
immer die Provinz Gallien verwalte, die H&auml;duer und die &uuml;brigen
Freunde des
r&ouml;mischen Volkes sch&uuml;tzen solle, soweit er es ohne Gef&auml;hrdung
des Staates tun k&ouml;nne, die Gewaltt&auml;tigkeiten gegen die H&auml;duer
nicht
ungeahndet lassen.
&nbsp;
<p align="justify">36.
Darauf antwortete Ariovist: Es sei Kriegsrecht, da&szlig; diejenigen,
die gesiegt h&auml;tten, denjenigen, die sie besiegt h&auml;tten, geb&ouml;ten,
wie sie
wollten; ebenso pflege das r&ouml;mische Volk nicht nach der Vorschrift
eines anderen, sondern nach seinem eigenen Gutd&uuml;nken zu gebieten.
(2) Wenn er selbst dem r&ouml;mischen Volke nicht vorschreibe, wie
es sein Recht auszu&uuml;ben habe, so d&uuml;rfe er auch vom r&ouml;mischen
Volke in
seinem Rechte nicht gehindert werden. (3) Die H&auml;duer seien ihm,
da sie das Kriegsgl&uuml;ck versucht und gek&auml;mpft h&auml;tten und
&uuml;berwunden
worden seien, tributpflichtig geworden. (4) C&auml;sar begehe ein gro&szlig;es
Unrecht, da er ihm wodurch seine Ankunft die Steuereink&uuml;nfte
geringer mache (schm&auml;lere). (5) Den H&auml;duern werde er die
Geiseln nicht zur&uuml;ckgeben, doch werde er weder mit ihnen noch mit
ihren
Bundesgenossen zu Unrecht Krieg anfangen, wenn sie bei dem verharrten,
wor&uuml;ber man sich geeinigt habe, und ihm j&auml;hrlich ihren Tribut
zahlten; t&auml;ten sie das nicht, so werde ihnen der Brudertitel des
r&ouml;mischen Volkes sehr wenig n&uuml;tzen. (6) Wenn C&auml;sar ihm ank&uuml;ndige,
er
werde Gewaltt&auml;tigkeiten gegen die H&auml;duer nicht ungeahndet
lassen, (so m&ouml;ge er wissen,) noch niemand habe mit ihm ohne sein Verderben
gek&auml;mpft. (7) Wenn er Lust habe, solle er nur k&auml;mpfen: er
werde merken, was unbesiegte Germanen, &uuml;beraus in den Waffen ge&uuml;bt,
die
vierzehn Jahre lang unter kein Dach gekommen seien, durch Tapferkeit
zu leisten vermochten.
<p align="justify">37.
Zu ebenderselben Zeit wurde C&auml;sar dieser Bescheid (w&ouml;rtl.:
Plural) gebracht, und es kamen Gesandte von den H&auml;duern und den
Treverern: (2) die H&auml;duer, um sich zu beklagen, da&szlig; die
Haruden, die unl&auml;ngst nach Gallien her&uuml;bergebracht worden seien,
ihr Land
verw&uuml;steten; sie h&auml;tten nicht einmal durch Stellung von Geiseln
den Frieden mit Ariovist erkaufen k&ouml;nnen; (3) die Treverer aber (brachten
die Kunde), da&szlig; sich hundert Gaue der Sueben an den Ufern des
Rheines festgesetzt h&auml;tten, die den Versuch machten, den Rhein zu
&uuml;berschreiten; an der Spitze dieser st&auml;nden die Br&uuml;der
Nasua und Cimberius. (4) Hierdurch stark beunruhigt, glaubte C&auml;sar
sich beeilen zu
m&uuml;ssen, damit nicht, wenn sich die neuen Scharen der Sueben mit
den alten Streitkr&auml;ften Ariovists vereinigt h&auml;tten, weniger leicht
Widerstand geleistet werden k&ouml;nne. (5) Nachdem daher die Verpflegung
m&ouml;glichst schnell beschafft worden war, zog er in Eilm&auml;rschen
Ariovist entgegen.
<p align="justify">38.
Als er einen Weg in drei Tagen vorger&uuml;ckt war, wurde ihm gemeldet,
Ariovist beeile ich mit alten seinen Truppen, um Vesentio zu
besetzen, welches die gr&ouml;&szlig;te Stadt der Sequaner ist, und
sei drei Tagesm&auml;rsche von seinem Lande aus vorger&uuml;ckt. (2) Da&szlig;
das geschehe,
glaubte C&auml;sar energisch verh&uuml;ten zu m&uuml;ssen (3) Denn
von allen Dingen, die f&uuml;r den Krieg von Nutzen sind, war in dieser
Stadt der n&auml;chste
Vorrat, (4) und durch ihre nat&uuml;rliche Lage war sie so fest, da&szlig;
sie eine g&uuml;nstige Gelegenheit bot, den Krieg in die L&auml;nge zu
ziehen,
deswegen, weil der Doubs, wie mit einem Zirkel herumgezogen, fast die
ganze Stadt umgibt; (5) die &uuml;brige Strecke, wo der Flu&szlig; aussetzt
-
sie ist nicht l&auml;nger als 1 600 Fu&szlig; (480 m) - nimmt ein Berg
von gro&szlig;er H&ouml;he ein, und zwar in der Weise, da&szlig; den Fu&szlig;
des Berge auf beiden
Seiten die Flu&szlig;ufer ber&uuml;hren. (6) Diesen (Berg) macht eine
umgef&uuml;hrte Mauer zu einer Burg und verbindet ihn mit der Stadt. (7)
Hierher
zieht C&auml;sar in Eilm&auml;rschen Nacht und bei Tage, und nachdem
er die Stadt besetzt hat, legt er eine Besatzung hinein.
<p align="justify">39.
W&auml;hrend C&auml;sar wenige Tage bei Vesontio der Verpflegung und
Zufuhr wegen verweilte, befiel infolge der Erkundigung der Unsrigen und
der Aussagen der Gallier und Kaufleute, die von der ungeheuren K&ouml;rpergr&ouml;&szlig;e
der Germanen, der unglaublichen Tapferkeit und &uuml;bung in
den Waffen viel R&uuml;hmens machten wiederholten Malen seien sie,
so sagten sie, mit ihnen zusammengesto&szlig;en und h&auml;tten nicht einmal
ihre,
Gesichtsausdruck und das Feuer ihrer Augen ertragen k&ouml;nnen - pl&ouml;tzlich
eine so gro&szlig;e Furcht das ganze Heer, da&szlig; sie in nicht geringem
Grade aller Denken und Wollen in Verwirrung brachte. (2) Diese (Furcht)
entstand zuerst bei den Kriegstribunen, den Pr&auml;fekten und den
&uuml;brigen, die aus der Stadt (aus Rom) freundschaftshalber C&auml;sar
gefolgt waren, aber keine gro&szlig;e Erfahrung im Kriegswesen besa&szlig;en:
(3)
von diesen bat der eine aus diesem, der andere aus jenem vor gebrachten
Grunde, von dem er sagte, da&szlig; er f&uuml;r ihn zur Abreise zwingend
sei, da&szlig; es ihm mit seinem Einverst&auml;ndnis erlaubt sein m&ouml;ge
heimzukehren; nur einige wollten bleiben, durch Schamgef&uuml;hl bewogen,
um
den Verdacht der Furcht zu vermeiden. (4) Diese konnten weder ihre
Miene verstellen noch sich zuweilen der Tr&auml;nen enthalten. Verborgen
in ihren Zelten klagten sie entweder &uuml;ber ihr pers&ouml;nliches
Geschick, oder zusammen mit ihren vertrauten Freunden jammerten sie &uuml;ber
die
gemeinsame Gefahr. (5) Allenthalben im ganzen Lager versiegelte man
Testamente. Durch deren Gerede und Furcht gerieten allm&auml;hlich
auch diejenigen, die gro&szlig;e Erfahrung im Kriegsdienste hatten,
Soldaten, Zenturionen sowie die die Reiterei befehligten, in Verwirrung.
(6)
Diejenigen von ihnen, die f&uuml;r weniger furchtsam gehalten werden
wollten, sagten, sie f&uuml;rchteten nicht den Feind, sondern die Enge
der
Wege und die Gr&ouml;&szlig;e der W&auml;lder, die zwischen ihnen und
Ariovist l&auml;gen, oder (&auml;u&szlig;erten ihre Bef&uuml;rchtung),
da&szlig; der Proviant nicht leicht
genug herangebracht werden k&ouml;nne. (7) Einige hatten C&auml;sar
auch gemeldet, da&szlig;, wenn er den Befehl gebe aufzubrechen und
weiterzumarschieren, die Soldaten dem Befehle nicht Folge leisten und
aus Furcht nicht weiterziehen w&uuml;rden.
<p align="justify">40.
Als C&auml;sar dies wahrgenommen hatte, berief er eine Heeresversammlung
ein unter Hinzuziehung der Zenturionen aller Rangstufen zu
dieser Versammlung und machte ihnen (den Versammelten) heftige Vorw&uuml;rfe:
zuerst dar&uuml;ber, da&szlig; sie fragen oder dar&uuml;ber nachdenken
zu
m&uuml;ssen glaubten, wohin oder in welcher Absicht sie gef&uuml;hrt
wurden. (2) Ariovist habe unter seinem Konsulat sehr begierig nach der
Freundschaft des r&ouml;mischen Volkes gestrebt; warum jemand meinen
sollte, da&szlig; er so ohne Grund seiner Pflicht werde untreu werden?
(3)
Er f&uuml;r seine Person gewinne die &uuml;berzeugung, da&szlig; Ariovist,
wenn er von seinen Forderungen Kenntnis genommen und die Billigkeit seiner
Bedingungen erkannt habe, weder seine noch des r&ouml;mischen Volkes
Gunst zur&uuml;ckweisen werde. (4) Wenn er aber, von Raserei und
Verblendung getrieben, Krieg anfange, was in aller Welt h&auml;tten
sie zu f&uuml;rchten. Oder warum sie an ihrer eigenen Tapferkeit oder an
seiner
Umsicht verzweifelten. (5) Bestanden sei mit diesem Feinde die Probe
zur Zeit der V&auml;ter, damals, als Gajus Marius die Cimbem und
Teutonen geschlagen und das Heer sich offenbar nicht geringeren Ruhm
als der Feldherr erworben hat; bestanden sei sie auch unl&auml;ngst (73
- 71 v. u. Z.) in Italien zur Zeit des Aufstandes der Sklaven, die
doch die &uuml;bung und Kriegszucht, die sie bei uns gelernt, einigerma&szlig;en
unterst&uuml;tzten. (6) Danach k&ouml;nne man beurteilen, wieviel Gutes
Unerschrockenheit in sich habe, deshalb, weil sie diejenigen, die sie eine
Zeitlang ohne Grund als ungen&uuml;gend Bewaffnete gef&uuml;rchtet
h&auml;tten, sp&auml;ter als vollst&auml;ndig Bewaffnete und als Sieger
&uuml;berwunden h&auml;tten. (7)
Endlich sei dies derselbe Feind, mit dem die Helvetier zu wiederholten
Malen gek&auml;mpft und den sie nicht nur in ihrem eigenen, sondern
auch in seinem Lande meistenteils &uuml;berwunden h&auml;tten, der
doch unserem Heere nicht habe gewachsen sein k&ouml;nnen. (8) Wenn manche
das
ung&uuml;nstige Treffen und die Flucht der Gallier beunruhige, so k&ouml;nnten
sie, wenn sie nachforschten, finden, da&szlig; diese (die Gallier), als
sie
durch die lange Dauer des Krieges ersch&ouml;pft wren, Ariovist, nachdem
er viele Monate lang im Lager und hinter S&uuml;mpfen geblieben sei und
nicht Gelegenheit gegeben habe, ihn zu fassen, pl&ouml;tzlich angegriffen
habe, sie, die schon nicht mehr mit einem Kampfe rechneten und sich
(deshalb schon) zerstreut hatten, und so mehr durch kluge Berechnung
und Kriegslist als durch Tapferkeit gesiegt habe. (9) Da&szlig; durch
diese Methode, die wilden und unerfahrenen Menschen gegen&uuml;ber
am Platze sei, unsere Heere get&auml;uscht werden k&ouml;nnten, glaube
er
(Ariovist) auch selbst nicht. (10) Diejenigen ferner, die ihre Furcht
auf den Vorwand der Getreidebeschaffung und der Engen des Weges
sch&ouml;ben, handelten anma&szlig;end, da sie entweder nicht an die
Pflichterf&uuml;llung des Feldherrn (C&auml;sars) zu glauben oder Vorschriften
zu machen
schienen. (11) Das sei seine Angelegenheit. Getreide lieferten die
Sequaner, Leuker und Lingoner, und schon sei das Getreide auf den
Feldern reif. &uuml;ber den Weg w&uuml;rden sie selbst in kurzer Zeit
urteilen (k&ouml;nnen). (12) Wenn man von ihnen sage, da&szlig; sie den
Gehorsam
verweigern und nicht weiter mitziehen w&uuml;rden, so mache das auf
ihn gar keinen Eindruck; er wisse n&auml;mlich, wenn auch immer ein Heer
den
Gehorsam verweigert habe, der betreffende habe entweder einen Mi&szlig;erfolg
erlitten und kein Gl&uuml;ck mehr gehabt oder durch
Bekanntwerden einer schlimmen Tat der Habsucht &uuml;berf&uuml;hrt
worden sei, (13) seine Uneigenn&uuml;tzigkeit aber sei sein ganzes Leben
hindurch,
sein Gl&uuml;ck im Kriege mit den Helvetiern erkannt worden. (14) Daher
werde er, was er auf einen sp&auml;teren Termin habe aufschieben wollen,
sofort ausfahren und in der n&auml;chsten Nacht, noch w&auml;hrend
der vierten Nachtwache (3 - 6 Uhr) aufbrechen, damit er so bald wie m&ouml;glich
erkennen k&ouml;nne, ob, bei ihnen Scham- und Pflichtgef&uuml;hl oder
Furcht &uuml;berwiege. (15) Sollte ihm nun auch sonst niemand folgen, so
werde er
dennoch mit der zehnten Legion allein, an welcher er nicht zweifle,
marschieren, und sie werde ihm seine Leibgarde sein. - Dieser Legion
hatte C&auml;sar eine ganz besondere Gunst erwiesen, und wegen ihrer
Tapferkeit vertraute er ihr ammeisten.
<p align="justify">41.
Nachdem er diese Rede gehalten hatte, wurden auf wunderbare Weise die
Gem&uuml;ter aller umgestimmt, und die h&ouml;chste Begeisterung und
Begierde, Krieg zu f&uuml;hren, entstanden, (2) und zuerst dankte die
zehnte Legion durch ihre Kriegstribunen C&auml;sar, da&szlig; er ein so
g&uuml;nstiges
Urteil &uuml;ber sie gef&auml;llt habe, und versichert, sie sei v&ouml;llig
bereit zum Kriegf&uuml;hren. (3) Danach verhandelten die &uuml;brigen Legionen
mit ihren
Kriegstribunen und den Zenturionen der obersten Rangstufen, um sich
bei C&auml;sar zu entschuldigen; weder h&auml;tten sie jemals Zweifel oder
Furcht gehegt noch angenommen, da&szlig; die Entscheidung in der Kriegsleitung
ihnen, sondern dem Feldherrn zustehe. (4) Nachdem C&auml;sar
ihre Entschuldigung angenommen und durch Diviciacus, dem er von den
Galliern das gr&ouml;&szlig;te Vertrauen schenkte, den Weg hatte ausfindig
machen lassen, so da&szlig; er das Heer auf einem Umwege von mehr als
f&uuml;nfzig Meilen (75 km) durch offenes Gel&auml;nde f&uuml;hrte (f&uuml;hren
konnte),
brach er noch w&auml;hrend der vierten Nachtwache, wie er gesagt hatte,
auf. (5) Am 7. Tage, w&auml;hrend er den Marsch nicht unterbrach, wurde
ihm von Aufkl&auml;rern mitgeteilt, da&szlig; Ariovists Truppen von
den unsrigen (nur noch) 24 000 Doppelschritte (36 km) entfernt seien.
<p align="justify">42.
Als Ariovist die Ankunft C&auml;sars erfahren hat, schickt er Gesandte
zu ihm: Was er (C&auml;sar) fr&uuml;her in betreff einer Unterredung gefordert
habe, das k&ouml;nne seinetwegen setzt) geschehen, da er n&auml;her
herangekommen sei und er das ohne Gefahr tun zu k&ouml;nnen glaube. (2)
C&auml;sar
wies den Vorschlag nicht zur&uuml;ck und meinte, Ariovist kehre schon
zur Vernunft zur&uuml;ck, da er das, was er fr&uuml;her auf seine Bitte
abgeschlagen habe, aus freien St&uuml;cken verspreche, (3) und er machte
sich gro&szlig;e Hoffnung, da&szlig; er (Ariovist) zum Danke f&uuml;r seine
und des
r&ouml;mischen Volkes so gro&szlig;en Gunstbeweise ihm gegen&uuml;ber,
wenn er von seinen Forderungen Kenntnis genommen habe, von seinem
Starrsinne abstehen werde. Als Tag wurde f&uuml;r die Unterredung der
f&uuml;nfte von diesem Tage aus bestimmt. (4) Als inzwischen wiederholt
hin
und her Gesandte zwischen ihnen geschickt wurden, verlangte Ariovist,
C&auml;sar solle keinen Mann zu Fu&szlig; zur Unterredung mitbringen; er
f&uuml;rchte, er werde von ihm hinterlistigerweise umzingelt werden.
Beide sollten nur mit Reiterei kommen; auf andere Weise werde er nicht
kommen. (5) Weil C&auml;sar weder wollte, da&szlig; die Unterredung
durch einen vorgeschobenen Grund (Vorwand) zustande komme noch seine
Sicherheit gallischer Reiterei anzuvertrauen wagte, sagte er sich,
es sei das zweckm&auml;&szlig;igste, allen gallischen Reitern die Pferde
zu nehmen
und darauf Legionssoldaten der zehnten Legion, der er am meisten vertraute,
zu setzen, damit er, wenn etwas zu tun n&ouml;tig sei, einen
m&ouml;glichst ergebenen Schutz habe. (6) Als das geschah, sagte nicht
unwitzig einer von den Soldaten der zehnten Legion, mehr als er
versprochen habe, tue C&auml;sar; versprochen habe er nur, er werde
die zehnte Legion als Leibgarde betrachten, (und nun) erhebe er sie in
den
Ritterstand.
<p align="justify">43.
Die Ebene war weit, und auf ihr erhob sich ein ziemlich gro&szlig;er
Erdh&uuml;gel. Dieser Platz war fast gleichweit vom Lager beider entfernt.
Dort,
wie man verabredet hatte, kamen sie zur Unterredung zusammen. (2) Die
Legion, die er zu Pferde mitgebracht hatte, stellte C&auml;sar 200
Doppelschritte (300 m) von diesem H&uuml;gel entfernt auf. (3) Ebenso
bezogen die Reiter Ariovists in gleicher Entfernung Stellung. Ariovist
verlangte, da&szlig; sie sich von den Pferden aus (zu Pferde) unterreden
und da&szlig; sie au&szlig;er sich je Zehn (Mann) zur Unterredung mitbr&auml;chten
(beide sollten also mit je zehn Mann kommen), (4) Sobald man dorthin
gekommen war, gedachte C&auml;sar zu Beginn seiner Rede seiner und
des Senats Gunstbezeugungen ihm (Ariovist) gegen&uuml;ber, da&szlig;
er vom Senat den Titel K&ouml;nig, da&szlig; er den Titel Freund erhalten
habe, da&szlig;
(ihm) in reichstem Ma&szlig;e Geschenke geschickt worden seien; da&szlig;
dies sowohl nur wenigen zuteil geworden sei als auch nur f&uuml;r wichtige
Dienste von Menschen verliehen zu werden pflege, legte er dar. (5)
Ariovist habe, da er weder Anla&szlig; noch einen triftigen Grund zu fordern
habe, nur durch seine und des Senats Gunst und Freigiebigkeit das erlangt.
(6) Er tat auch dar, wie alte und berechtigte Gr&uuml;nde des engen
Verh&auml;ltnisses mit den H&auml;duern f&uuml;r sie bestanden, (7)
weiche Senatsbeschl&uuml;sse, wie zahlreiche (w&ouml;rtl.: wie oft) und
wie ehrenvolle in bezug
auf sie gefa&szlig;t worden seien und wie zu jeder Zeit die Vormachtstellung
in ganz Gallien die H&auml;duer innegehabt h&auml;tten, eher sogar, als,
sie
unsere Freundschaft begehrt h&auml;tten. (8) Das -1 die Gewohnheit
des r&ouml;mischen Volkes, da&szlig; es wolle, da&szlig; seine Bundesgenossen
und
Freunde nicht nur nichts von dem ihrigen einb&uuml;&szlig;ten, sondern
an Einflu&szlig;, W&uuml;rde und Ehre zun&auml;hmen. Was sie vollends zur
Freundschaft mit
dem r&ouml;mischen Volke mitgebracht h&auml;tten (d. h. was sie schon
vor ihrem Freundschaftsbunde mit Rom besessen h&auml;tten), da&szlig; das
ihnen
entrissen werde, wer k&ouml;nne das dulden? (9) Er forderte darauf
dasselbe, was er den Gesandten aufgetragen hatte: Ariovist solle die
Geiseln zur&uuml;ckgeben; wenn er keinen Teil der Germanen in die Heimat
zur&uuml;ckschicken k&ouml;nne, so solle er (wenigstens) nicht dulden,
da&szlig;
noch hr &uuml;ber den Rhein her&uuml;berk&auml;men.
<p align="justify">44.
Ariovist antwortete auf die Forderungen C&auml;sars nur weniges, von
seinen eigenen Heldentaten machte er viel R&uuml;hmens. (2) &Uuml;ber den
Rhein
sei er gegangen nicht aus freien St&uuml;cken, sondern gebeten und
zu Hilfe gerufen von den Galliern. Nicht ohne gro&szlig;e Hoffnung und
gro&szlig;e
Belohnungen habe er Heimat und Verwandte verlassen, Wohnsitze in Gallien
habe er, die ihm von den Galliern selbst einger&auml;umt worden
seien, die Geiseln seien Mit ihrer eigenen Zustimmung gegeben worden;
Tribut nehme er nach Kriegsrecht, wie ihn die Sieger den
Besiegten aufzuerlegen pflegten. (3) Nicht er habe mit den Galliern,
sondern die Gallier h&auml;tten mit ihm Krieg angefangen; alle St&auml;mme
Galliens seien zu seiner Bek&auml;mpfung gekommen und h&auml;tten gegen
ihn im Felde gestanden; dies, Truppen seien alle von ihm in einer
einzigen Schlacht in die Flucht geschlagen und &uuml;berwunden worden.
(4) Wenn sie es ein zweites Mal versuchen wollten, sei er ein zweites
Mal bereit, entscheidend zu k&auml;mpfen; wen, sie Frieden haben wollten,
sei es unbillig, in betreff des Tributes zu verweigern, was sie bis zu
dieser Zeit freiwillig gezahlt h&auml;tten. (5) Die Freundschaft des
r&ouml;mischen Volkes m&uuml;sse ihm zur Ehre und zum Schutze, nicht zum
Schaden
gereichen und nur in dieser Erwartung habe er sich darum bem&uuml;ht.
Wenn durch Vermittlung des r&ouml;mischen Volkes (den Galliern) der Tribut
erlassen und die Unterworfenen entzogen (abspenstig gemacht) w&uuml;rden,
so w&uuml;rde er nicht weniger gern die Freundschaft mit dem
r&ouml;mischen Volke zur&uuml;ckweisen, als er sie begehrt habe. (6)
Wenn er eine Menge Germanen nach Gallien her&uuml;berf&uuml;hre, so tue
er das, um
sich zu sichern, nicht um Gallier zu bek&auml;mpfen. Beweis daf&uuml;r
sei, da&szlig; er (nur) gebeten (auf Bitten) gekommen sei und da&szlig;
er den Krieg
nicht begonnen, sondern sich nur verteidigt habe (keinen Angriffs-,
sondern nur einen Verteidigungskrieg gef&uuml;hrt habe). (7) Er sei fr&uuml;her
nach Gallien gekommen als das r&ouml;mische Volk. Niemals vor dieser
Zeit sei ein Heer des r&ouml;mischen Volkes &uuml;ber die Grenzen der Provinz
Gallien hinausgekommen (d. h. in das eigeniche Gallien gekommen). (8)
Was er ihm wolle? Warum er in seine Besitzungen komme? Dieses
Gallien hier sei seine Provinz wie jenes dort die unsrige. Wie es ihm
nicht erlaubt werden d&uuml;rfe, wenn er auf unser Gebiet einen Angriff
mache, so sei es von uns unbillig, da&szlig; wir ihn in seinem Rechte
(d. h, in der Aus&uuml;bung seines guten Rechtes) hinderten. (9) Wenn er
(C&auml;sar)
anf&uuml;hre, da&szlig; die H&auml;duer vom Senat Br&uuml;der genannt
worden seien, so sei er (Ariovist) doch nicht so ungebildet und so unkundig
der
Sachlage, da&szlig; er nicht w&uuml;&szlig;te da&szlig; weder im letzten
Kriege mit den Allobrogern die H&auml;duer den R&ouml;mern Hilfe gebracht
noch selbst in diesen
Handeln, die die H&auml;duer mit ihm und den Sequanern gehabt h&auml;tten,
sich der Hilfe des r&ouml;mischen Volkes erfreut h&auml;tten. (10) Er m&uuml;sse
argw&ouml;hnen, da&szlig; C&auml;sar, weil er ein Heer in Gallien habe,
es auf Grund erheuchelter Freundschaft (mit den H&auml;duern) es habe,
um ihn zu
vernichten. (11) Wenn er (C&auml;sar) nicht abziehend sein Heer aus
diesen Bezirken nicht wegf&uuml;hre, werde er ihn nicht als Freund, sondern
als
Feind ansehen. (12) Wenn er ihn t&auml;te, werde er vielen Adligen
und ersten M&auml;nnern des r&ouml;mischen Volkes einen Gefallen tun; das
wisse er
von ihnen selbst durch ihre Boten, und ihrer aller Dank und Freundschaft
k&ouml;nne er mit seinem (C&auml;sars) Tode erkaufen. (13) Wenn er
(C&auml;sar,) nun abziehe und ihm (Ariovist) den freien Besitz Galliens
&uuml;berlasse, werde er es ihm mit reichern Lohne vergelten, und welche
Kriege auch immer er gef&uuml;hrt wissen wolle, werde er ohne irgendwelche
Anstrengung und Gefahr f&uuml;r ihn (C&auml;sar) erledigen.
&nbsp;
<p align="justify">45.
Vieles wurde von C&auml;sar in diesem Sinne gesagt, weswegen er von
seinem Vorhaben nicht abstehen k&ouml;nne; weder seine noch des r&ouml;mischen
Volkes Gewohnheit lasse es zu, da&szlig; er die Bundesgenossen, die
sich am meisten verdient machten, im Stiche lasse; auch glaube er nicht,
da&szlig; Gallien eher Ariovist als dem r&ouml;mischen Volke geh&ouml;re
(da&szlig; Ariovist mehr Anspruch auf Gallien habe als C&auml;sar). (2)
Im Kriege
&uuml;berwunden von Quintus Fabius Maximus seien die Arverrier und
Rutener (121 v. u. Z.; die Rutener sa6en in S&uuml;dgallien; Hauptstadt
Segodunum, das heutige Rhodez); ihnen habe das r&ouml;mische Volk verziehen
und es habe weder (ihr Land) zu einer Provinz gemacht noch
ihnen einen Tribut auferlegt. (3) Wenn also gerade die &auml;lteste
Zeit (die L&auml;nge der Zeit) in Betracht gezogen werden m&uuml;sse, so
sei die
Herrschaft des r&ouml;mischen Volkes in Gallien die rechtm&auml;&szlig;igste;
wenn (dagegen) die Entscheidung des Senats befolgt werden m&uuml;sse, so
habe Gallien frei zu sein, von dem er gewollt habe, da&szlig; es wenn
auch im Kriege besiegt, seine eigenen Gesetze habe (seine Unabh&auml;ngigkeit
behalte).
<p align="justify">46.
W&auml;hrend dies in der Unterredung verhandelt wurde, meldete man C&auml;sar,
da&szlig; die Reiter Ariovists n&auml;her an den H&uuml;gel herank&auml;men,
auf die
Unsrigen zuritten und Steine und Geschosse auf die Unsrigen w&uuml;rfen.
(2) C&auml;sar machte der Unterredung ein Ende, zog sich zu den Seinigen
zur&uuml;ck und befahl den Seinigen, &uuml;berhaupt kein Gescho&szlig;
ihrerseits auf die Feinde zu schleudern. (3) Denn wenn er auch einsah,
da&szlig; ein
Kampf mit der (feindlichen) Reiterei ohne jede Gefahr f&uuml;r die
erlesene Legion sein werden so glaubte er doch, keine Veranlassung geben
zu d&uuml;rfen, da&szlig; man, wenn die Feinde geschlagen seien, sagen
k&ouml;nne, sie seien von ihm, indem sie dem gegebenen Worte geglaubt h&auml;tten,
w&auml;hrend der Unterredung &uuml;berfallen worden. (4) Nachdem unter
der Menge der Soldaten bekannt geworden war, mit weicher Anma&szlig;ung
(weiche Anma&szlig;ung verwendend) in der Unterredung Ariovist ganz
Gallien den R&ouml;mern abgesprochen habe und wie seine Reiter auf die
Unsrigen einen Angriff gemacht h&auml;tten und wie dies zum Abbruch
der Unterredung gef&uuml;hrt h&auml;tte, wurden dem Heere ein noch viel
gr&ouml;&szlig;erer
Mut und ein noch viel gr&ouml;&szlig;erer Kampfeseifer eingefl&ouml;&szlig;t.
&nbsp;
<p align="justify">47.
Zwei Tage sp&auml;ter schickte Ariovist zu C&auml;sar Gesandte: Er wolle
mit ihm &uuml;ber die Angelegenheiten, deren Behandlung zwischen ihnen
begonnen, aber nicht beendet worden sei, verhandeln; er solle daher
entweder wiederum einen Tag f&uuml;r die Unterredung festsetzen oder,
wenn er das weniger wolle, von seinen Leuten jemanden zu ihm schicken.
(2) Zu einer Unterredung schien C&auml;sar kein Grund vorzuliegen,
und zwar um so mehr, weil tags zuvor die Germanen nicht konnten zur&uuml;ckgehalten
werden, auf die Unsrigen zu schie&szlig;en. (3) Er glaubte, da&szlig;
er einen Gesandten aus der Zahl seiner Leute nur unter gro&szlig;er
Gefahr zu ihm schicken und den wilden Gesellen preisgeben werde. (4) Als
das Zweckm&auml;&szlig;igste erschien es, den Gajus Valerius Procillus,
des Gajus Valerius Caburus Sohn, einen h&ouml;chst tapferer und gebildeten
jungen Mann, dessen Vater von Gajus Valerius Flaccus mit dem B&uuml;rgerrechte
beschenkt worden war, sowohl wegen seiner Zuverl&auml;ssigkeit
als auch wegen seiner Kenntnis der gallischen Sprache, deren sich Ariovist
infolge seines langen Verkehrs schon vielfach bediente, und
weil an ihm sich zu vergehen, die Germanen keinen Grund hatten, zu
Ariovist zu schicken und Marcus Metius, der mit Ariovist in
Gastfreundschaft stand. (5) Diesen trug er auf, das, was Ariovist sagen
werde, zur Kenntnis zu nehmen und ihm zu berichten. (6) Als
Ariovist diese bei sich im Lager erblickt hatte, schrie er in Gegenwart
seines Heeres, warum sie zu ihm k&auml;men. Etwa um zu spionieren? Als
sie zu sprechen versuchten, hinderte er sie (daran) und lie&szlig;
sie in Ketten legen.
<p align="justify">48.
Am selben Tage r&uuml;ckte Ariovist vor und lagerte sich 6 000 Doppelschritte
(9 km) vom Lager C&auml;sars entfernt um Fu&szlig;e eines Berges. (2)
Tags darauf f&uuml;hrte er seine Truppen an C&auml;sars Lager vorbei
und schlug 2000 Doppelschritte (3 km) jenseits von ihm ein Lager auf in
der
Absicht, C&auml;sar vom Getreide (von der Getreidezufuhr) und der Zufuhr
Oberhaupt), die aus dem Sequaner- und H&auml;duerlande herbeigebracht
werden sollte, abzuschneiden. (3) Von diesem Tage an lie&szlig; C&auml;sar
f&uuml;nf Tage nacheinander seine Truppen aus dem Lager ausr&uuml;cken
und
hielt die Schlachtreihe (hielt sie in Schlachtreihe) aufgestellt, damit,
wenn Ariovist in einer Schlacht k&auml;mpfen wolle, ihm die Gelegenheit
nicht fehle. (4) Ariovist behielt an allen diesen Tagen sein Fu&szlig;volk
im Lager, in einem Reitertreffen k&auml;mpfte er t&auml;glich. Folgendes
war die
Art des Kampfes, in der sich die Germanen ge&uuml;bt hatten. (5) Reiter
waren es 6000 an der Zahl, ebenso viele, &uuml;beraus schnelle und tapfere
Leute zu Fu&szlig;, die sie aus der gesamten Masse jeder einen, zu
seinem pers&ouml;nlichen Schutze ausgew&auml;hlt hatten; mit diesen zusammen
waren
sie in den K&auml;mpfen. (6) Zu ihnen zogen sich die Reiter zur&uuml;ck;
sie eilten herbei, wenn es etwas h&auml;rter zuging; wenn etwa einer, schwerer
verwundet, vom Pferde gest&uuml;rzt war, stellten sie sich um ihn herum;
(7) wenn man irgendwohin weiter vorr&uuml;cken oder sich schneller
zur&uuml;ckziehen mu&szlig;te, war dieser Leute Schnelligkeit durch
&uuml;bung so gro&szlig;, da&szlig; sie durch die M&auml;hnen ernporgehoben
(an den M&auml;hnen sich
festhaltend), dem Laufe der Pferde gleichkommen (mit den Pferden Schritt
hielten).
<p align="justify">49.
Sobald C&auml;sar einsah, da&szlig; er (Ariovist) im Lager blieb, w&auml;hlte
er, um nicht l&auml;nger von der Zufuhr abgeschnitten zu werden, jenseits
(oberhalb) des Ortes, an dem sich die Germanen gelagert hatten, ungef&auml;hr
600 Doppelschritte (900 m) von ihnen entfernt, einen f&uuml;r ein
(zweites) Lager geeigneten Platz aus und kam in dreifach aufgestellter
Schlachtreihe (mit dem in drei Treffen zur Schlacht aufgestellten
Heere) an diesen Platz. (2) Dem ersten und zweiten Treffen befahl er,
unter den Waffen zu bleiben, dem dritten das Lager zu schlagen. (3)
Dieser Platz war vom Feinde ungef&auml;hr 600 Doppelschritte (900 m),
wie gesagt, entfernt. Dorthin schickte Ariovist an Zahl etwa 16 000
kampfbereite Leute zu Fu&szlig; mit der gesamten Reiterei. Diese Truppen
sollten den Unsrigen Schrecken einfl&ouml;&szlig;en und am Lagerbau hindern.
(4) Nichtsdestoweniger befahl C&auml;sar, da&szlig;, wie er es vorher
angeordnet hatte, zwei Treffen den Feind abwehren, das dritte die Schanzarbeit
beenden sollten. (5) Als das Lager befestigt (fertig) war, lie&szlig;
C&auml;sar dort zwei Legionen und einen Teil der Hilfstruppen zur&uuml;ck,
die vier
&uuml;brigen f&uuml;hrte er in das gr&ouml;&szlig;ere Lager zur&uuml;ck.
&nbsp;
<p align="justify">50.
Am folgenden Tage lie&szlig; C&auml;sar seiner Gewohnheit gem&auml;&szlig;
seine Truppen aus beiden Lagern ausr&uuml;cken und stellte sie, nachdem
er ein
St&uuml;ck vom gr&ouml;&szlig;eren Lager vorger&uuml;ckt war, in Schlachtordnung
auf und bot den Feinden Gelegenheit zum K&auml;mpfen. (2) Sobald er sah,
da&szlig;
sie auch jetzt nicht vorr&uuml;ckten, f&uuml;hrte er gegen Mittag die
Truppen in die Lager zur&uuml;ck. Jetzt erst schickte Ariovist einen Teil
seiner
Truppen vor, der das kleinere Lager angreifen sollte. Auf beiden Seiten
k&auml;mpfte man erbittert bis zum Abend. Bei Sonnenuntergang f&uuml;hrte
Ariovist, nachdem viele Wunden beigebracht und erlitten worden waren,
seine Streitkr&auml;fte ins Lager zur&uuml;ck. (4) Als C&auml;sar die Gefangenen
fragte, weshalb Ariovist keine Entscheidungsschlacht liefere, erfuhr
er das als Grund, da&szlig; bei den Germanen der Brauch herrsche, da&szlig;
ihre Familienm&uuml;tter durch Losst&auml;bchen und Weissagungen kund
t&auml;ten, ob es von Vorteil sei, eine Schlacht zu liefern oder nicht;
diese
spr&auml;chen folgenderma&szlig;en; es sei nicht g&ouml;ttliches Recht
(der Wille der G&ouml;tter), da&szlig; die Germanen siegten, wenn sie sich
vor dem
Neumonds in einen Kampf einlie&szlig;en.
<p align="justify">51.
Am folgenden Tage lie&szlig; C&auml;sar in beiden Lagern eine Besatzung
zur&uuml;ck, die ausreichend zu sein schien, und stellte alle Hilfstruppen
angesichts des Feindes vor dem kleineren Lager auf, weil er an der
Zahl der Legionssoldaten im Verh&auml;ltnis zu der Zahl der Feinde
schw&auml;cher war, damit er sich der Hilfstruppen zum Scheine bediente
(d. h. um Legionssoldaten vorzut&auml;uschen); er selbst r&uuml;ckte in
Schlachtstellung von drei Treffen bis ans Lager der Feinde heran. (2)
Jetzt erst f&uuml;hrten die Germanen ihre Scharen notgedrungen aus dem
Lager und stellten sie nach V&ouml;lkerschaften in gleichen Abst&auml;nden
auf; Haruden, Markomarinnen, Tribocer, Vangionen, Nemeter, Sedusier
und Sueben, und ihre ganze Aufstellung umgaben sie mit ihren Wagen
und Karren, damit keine Hoffnung in der Flucht bleibe. (3) Dorthin
(auf diese Wagenburg) brachten sie die Frauen, die die in die Schlacht
Ziehenden mit ausgebreiteten Armen (Geb&auml;rde der flehenden) unter
Tr&auml;nen anflehten, sie nicht in die Knechtschaft der R&ouml;mer
fallen zu lassen(w&ouml;rtl.: zu &uuml;bergeben).
<p align="justify">52.
C&auml;sar stellte an die Spitze der einzelnen Legionen je einen Legaten
(Generaladjutant) und Qu&auml;stor (Generalintendent), damit sie jeder
als
Zeugen seiner Tapferkeit habe; (2) er selbst begann auf seinem rechten
Fl&uuml;gel den Kampf, weil er bemerkt hatte, da&szlig; dieser Teil der
Feinde am wenigsten stark war. (3) So hitzig griffen die Unsrigen die
Feinde an, als das Signal gegeben war, und so pl&ouml;tzlich und schnell
st&uuml;rmten die Feinde vor, da&szlig; keine Zeit blieb, die Wurfspeere
auf die Feinde zu schleudern. So warf man die Speere beiseite und k&auml;mpfte
Mann gegen Mann mit den Schwertern. (4) Aber die Germanen bildeten
schnell nach ihrer Gewohnheit eine Phalanx und fingen die
Schwerterangriffe auf. (5) Es fanden sich mehrere Soldaten von uns,
die auf die Phalangen lossprangen, die Schilde mit den H&auml;nden
herunterrissen und (die Gegner) von oben herab verwundeten. (6) W&auml;hrend
nun die Schlachtlinie der Feinde auf dem linken Fl&uuml;gel
geworfen und in die Flucht geschlagen war, bedr&auml;ngten sie auf
ihrem rechten Fl&uuml;gel infolge der Menge der Ihrigen unsere Schlachtlinie
heftig. (7) Als das der junge Publius Crasaus, der die Reiterei befehligte,
bemerkte, weil er weniger behindert war (beweglicher war und die
Lage besser &uuml;berschauen konnte) als diejenigen, die im Kampfe
standen, schickte er das dritte Treffen den bedr&auml;ngten Unsrigen zu
Hilfe.
<p align="justify">53.
So wurde der Kampf wiederhergestellt (wiederbegonnen), und die Feinde
ergriffen alle die Flucht und h&auml;rten nicht eher auf zu fliehen, als
bis sie an den Rheinstrom gelangten, ungef&auml;hr 5 000 Doppelschritte
(7,5 km) von dieser Stelle (d. h. von dem wohl im Oberelsa&szlig; zu
suchenden Schlachtfelde) entfernt (2) Hier bem&uuml;hten sich entweder
nur sehr wenige, im Vertrauen auf ihre Kr&auml;fte hin&uuml;berzuschwimmen,
oder sie fanden auf aufgefundenen K&auml;hnen f&uuml;r ihre Person
Rettung. (3) Zu diesen geh&ouml;rte Ariovist, der einen am Ufer angebundenen
Nachen zuf&auml;llig erlangte und auf ihm entkam; alle &uuml;brigen
holten die Unsrigen mit der Reiterei ein und t&ouml;teten sie. (4) Darunter
waren die
zwei Frauen Ariovists, die eine suebischer Nation, die er von daheim
mit sich gef&uuml;hrt hatte, die andere aus Noricum geb&uuml;rtig, des
K&ouml;nigs
Voccis Schwester, die er in Gallien geheiratet hatte, vom Bruder zugeschickt;
beide kamen auf dieser Flucht um. Es waren auch zwei
T&ouml;chter vorhanden; von diesen wurde die eine get&ouml;tet, die
andere gefangengenommen. (5) Als Gajus Valerius Procillus, mit drei Ketten
gefesselt, von seinen W&auml;chtern auf der Flucht mitgeschleppt wurde,
stie&szlig; er auf C&auml;sar selbst, der die Feinde mit der Reiterei verfolgte.
(6)
Dieser Umstand bereitete C&auml;sar nicht geringeres Vergn&uuml;gen
als der Sieg selbst, weil er den hochangesehenen Mann der Provinz Gallien,
seinen pers&ouml;nlichen Vertrauten und Gastfreund, den H&auml;nden
der Feinde entrissen und sich wiedergegeben sah und weil das Geschick seine
so gro&szlig;e Freude und seinen (so gro&szlig;en) Jubel nicht in irgendetwas
durch dessen Tod vermindert hatte. (7) Dieser erz&auml;hlte, da&szlig;
in seiner
Gegenwart dreimal mit Losst&auml;bchen beraten worden sei, ob er sogleich
durch Feuer get&ouml;tet oder f&uuml;r eine andere Zeit aufgespart werden
solle; durch die Gunst der Lose sei er noch wohlbehalten. Ebenso fand
man Marcus Metius auf und f&uuml;hrte ihn zu C&auml;sar zur&uuml;ck.
<p align="justify">54
Als diese Schlacht jenseits des Rheines gemeldet worden war, fingen
die Sueben, die an die Ufer des Rheines gekommen waren, sofort an
heimzukehren; die Uber, die dem Rheins zun&auml;chst wohnen, setzten
ihnen, die in Schrecken geraten waren, nach und machten eine gro&szlig;e
Zahl von ihnen nieder. (2) Nachdem C&auml;sar in einem Sommer zwei
sehr gro&szlig;e Kriege beendet hatte, f&uuml;hrte er etwas zeitiger, als
es die
Jahreszeit erforderte, sein Heer zu den Sequanern in die Winterquartiere.
(3) Den Befehl &uuml;ber die Winterquartiere &uuml;bertrug er Labienus;
er selbst brach nach dem diesseitigen Gallien auf, um Gerichtstage
abzuhalten (eine der Obliegenheiten des Provinzstatthalters).

<p align="justify">tranlated by Jan Jansen
 </span>
</div>

</body>
</html>
