<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//IT">
<HTML>
<HEAD>
   <link rel="schema.DC" href="http://purl.org/DC/elements/1.0/" title="The Dublin Core metadata Element Set" />
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" >
   <META NAME="DC.Title" CONTENT="Traduzioni multilingua: Gaio Giulio Cesare">
	<META NAME="DC.Creator" CONTENT="Piero Dalle Pezze">
	<META NAME="DC.Creator.Address" CONTENT="">
	<META NAME="DC.Date.Creation" CONTENT="2000-12-03">
	<META HTTP-EQUIV="DC.Date.X-MetadataLastModified" CONTENT="2008-01-31">
	<META NAME="DC.Type" CONTENT="text">
	<META NAME="DC.Format" CONTENT="text/html">
	<META NAME="DC.Identifier" CONTENT="">
	<META NAME="DC.Language" CONTENT="it;en;de">
	<META NAME="DC.Subject" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <META NAME="DC.Description.TableofContents" LANG="it" 
         CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="DC.Description.TableofContents" LANG="en"
         CONTENT="Translation in English, Italian and German of latin authors: Caesar, Sallustius, Cicero, Tacitus, Catullus">
   <META NAME="generator" CONTENT="GNU/EMACS">
   <META NAME="description" CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="keywords" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <TITLE>Latin translations: Gaius Giulius Caesar</TITLE>
   <LINK rel="stylesheet" type="text/css" href="../style.css">
   <LINK lang="it" title="Traduzioni latine multilingua: Gaio Giulio Cesare" rel="alternate" hreflang="it" href="../Cesare.htm">
   <LINK lang="en" title="Latin translations: Gaius Giulius Caesar" rel="alternate" hreflang="en" href="../CesareEn.htm">
   <base target="RIGHT">
</HEAD>

<body>

<div id="top-left">
<span>

<!-- Search Freefind -->
<TABLE>
<TD>
<FORM ACTION="http://search.freefind.com/find.html" METHOD="GET" target="_top">
<A HREF="http://search.freefind.com/find.html?id=73359458">Search this site</A> or 
<A HREF="http://search.freefind.com/find.html?id=73359458&t=w">the web</a> powered by 
<A HREF="http://www.freefind.com">FreeFind</A>
<INPUT TYPE="HIDDEN" NAME="id" SIZE="-1" VALUE="73359458">
<INPUT TYPE="HIDDEN" NAME="pid" SIZE="-1" VALUE="r">
<INPUT TYPE="HIDDEN" NAME="mode" SIZE="-1" VALUE="ALL"> <br>
<INPUT TYPE="SUBMIT" VALUE="Find"> <INPUT TYPE="TEXT" NAME="query" SIZE="25"> <br><br>
<input type="SUBMIT" name="sitemap" value="Site Map"><br> 
<input type="radio" name="t" value="s" CHECKED>Site Search
<input type="radio" name="t" value="w">Web Search
</FORM></TD></TABLE>
<A HREF="http://search.freefind.com/find.html?id=73359458&m=0&p=0">Site Map</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458&w=0&p=0">What's New</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458">Search</A>
<!-- Search Freefind -->
</span>
</div>

<div id="top">
<span><center>
    <h1>GAIUS JULIUS CAESAR</h1>  
    <h2>- De bello gallico (6) -</h2>
</CENTER></span>
</div>

<div id="top-right">
<span>
<a href="http://www3.clustrmaps.com/counter/maps.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" id="clustrMapsLink"><img src="http://www3.clustrmaps.com/counter/index2.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" style="border:0px;" alt="Locations of visitors to this page" title="Locations of visitors to this page" id="clustrMapsImg" />
</a>
<script type="text/javascript">
function cantload() {
img = document.getElementById("clustrMapsImg");
img.onerror = null;
img.src = "http://www2.clustrmaps.com/images/clustrmaps-back-soon.jpg";
document.getElementById("clustrMapsLink").href = "http://www2.clustrmaps.com";
}
img = document.getElementById("clustrMapsImg");
img.onerror = cantload;
</script>
<!-- CQ Counter code start -->
<script type="text/javascript" language="javascript"><!-- 
_n=navigator.appName; _t=new Date(); function t() { document.write( 
"<img src=\"http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+
"&_l="+escape(document.referrer)+"\" height=15 width=70 "+
"border=0>");} _c="0"; _r="0"; _j="U";//--></script>
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
navigator.javaEnabled()?_j="Y":_j="N";//--></script>
<a href="http://it.cqcounter.com/cgi-bin/s?_id=750614" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=70 height=15 border=0 alt="" 
src="http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4"></noscript></a>
<!-- CQ Counter code end -->
</span>
</div>

<div id="left" lang="en">
<span>
<h3>HOME PAGE: [<A href="../CesareEn.htm">English</A>][<A href="../Cesare.htm">Italian</A>]</<h3><br>
<h3>Caesar's masterworks:</h3>
<ul>
<li><a href="bellogallico.html">De bello gallico</a></li>
<li><a href="bellocivili.html">De bello civili</a></li>
<li><a href="bellohis.html">De bello hispaniensi</a></li>
<li><a href="belloafr.html">De bello africo</a></li>
<li><a href="belloale.html">De bello alexandrino</a></li>
</ul>
<h3>Other latin authors:</h3>
<ul>
<li><a href="catullus.html">Catullus</a></li>
<li><a href="cicero.html">Cicero</a></li>
<li><a href="horatius.html">Horatius</a></li>
<li><a href="ovidius.html">Ovidius</a></li>
<li><a href="sallustius.html">Sallustius</a></li>
<li><a href="tacitus.html">Tacitus</a></li>
</ul>

<h3><a href="links.html">External useful links</a></h3>
</span>
</div>


<div id="right">
 <span>
<p align="justify">1.
(1) Da Caesar aus vielen Gr&uuml;nden einen gr&ouml;&szlig;eren Aufstand
in Gallien erwartete, lie&szlig; er durch die Legaten M. Silanus, C. Antistius
Reginus und T. Sextius eine Aushebung durchfuhren. (2) Gleichzeitig
bat er den Proconsul Cn. Pompeius um Weisung an die Truppen, die p
. s als Consul aus der Gallia Cisalpina unter seine Fahnen hatte (3)
sich bei ihren Einheiten einzufinden und zu Caesar aufzubrechen, da
Pompeius selbst, ausgestattet mit dem Oberbefehl, im Staatsinteresse
vor Rom bleibe. Nach Caesars Ansicht war es sehr wichtig, f&uuml;r die
Zukunft bei den Galliern den Eindruck hervorzurufen, Italien besitze
derart gro&szlig;e Machtmittel, dass es nicht nur binnen kurzer Zeit in
einem Krieg erlittene Verluste ersetzen, sondern seine Truppen sogar
noch verst&auml;rken k&ouml;nne. (4) Da Pompeius seinen Wunsch mit
R&uuml;cksicht auf das Staatswohl und ihre pers&ouml;nliche Verbindung
erf&uuml;llte und die Legaten in aller Eile die Aushebung durchf&uuml;hrten,
konnte
Caesar noch vor Ende des Winters drei neue Legionen zusammenstellen
und nach Gallien f&uuml;hren lassen. Da er somit die Zahl der
Cohorten, die unter Q. Titurius verlorengegangen waren, verdoppelt
hatte, war an der Geschwindigkeit seiner Ma&szlig;nahmen und der neuen
Truppenst&auml;rke deutlich geworden, &uuml;ber welch straffe Organisation
und welche finanziellen Mittel das r&ouml;mische Volk verf&uuml;gte.
<p align="justify">2.
(1) Nach dem Tod des Indutiomarus, &uuml;ber den wir berichteten, &uuml;bertrugen
die Treverer die Herrschaft auf seine Verwandten.Diese h&ouml;rten
nicht auf, die benachbarten Germanen aufzuhetzen und ihnen Geld zu
versprechen. (2) Da sie bei den zun&auml;chst lebenden St&auml;mmen nichts
erreichen konnten, versuchten sie es bei weiter entfernten. So fanden
sie einige St&auml;mme, mit denen sie sich durch einen Schwur
verb&uuml;ndeten. Als Sicherheit f&uuml;r die Geldzahlung gaben die
Treverer Geiseln. Auch Ambiorix gewannen sie durch einen Vertrag zum
Bundesgenossen. (3) Caesar erfuhr davon und sah, dass &uuml;berall
zum Krieg ger&uuml;stet wurde: Die Nervier, Atuatucer und Menapier im Bund
mit allen linksrheinischen Germanen standen unter Waffen, die Senonen
hatten sich nicht, wie befohlen, bei ihm eingefunden, sondern sich
mit den Carnuten und den benachbarten St&auml;mmen &uuml;ber Kriegspl&auml;ne
verst&auml;ndigt. Gleichzeitig wurden die Germanen durch zahlreiche
Gesandtschaften der Treverer aufgehetzt. Da glaubte Caesar, sich fr&uuml;hzeitiger
mit Kriegspl&auml;nen befassen zu m&uuml;ssen.
<p align="justify">3.
(1) In Eilm&auml;rschen r&uuml;ckte er daher noch vor Ende des Winters
mit den zun&auml;chst stationierten vier Legionen, die er vereinigt hatte,
&uuml;berraschend ins Gebiet der Nervier. (2) Bevor diese sich sammeln
oder fliehen konnten, hatte Caesar eine gro&szlig;e Anzahl von Vieh und
Menschen in seine Gewalt gebracht, die er den Soldaten als Beute &uuml;berlie&szlig;.
Da er auch die Felder der Nervier verw&uuml;stet hatte, zwang er
sie, sich zu ergeben und Geiseln zu stellen. (3) Nachdem er dieses
Unternehmen schnell zu Ende gef&uuml;hrt hatte, brachte er die Legionen
wieder in die Winterlager zur&uuml;ck. (4) Zu Beginn des Fr&uuml;hlings
berief er, wie er es eingef&uuml;hrt hatte, einen gallischen Landtag ein.
Da alle
Gallier au&szlig;er den Senonen, Carnuten und Treverern dort erschienen,
betrachtete er deren Fehlen als Anfang eines kriegerischen
Aufstandes. Um deutlich zu in machen, dass er alles andere hintanstelle,
verlegte er den Landtag nach Lutetia im Gebiet der Parisier. (5)
Sie waren Grenznachbarn der Senonen und hatten mit ihnen zwar in fr&uuml;herer
Zeit einen Staat gebildet, schienen sich jetzt jedoch nicht an
den Aufstandspl&auml;nen beteiligt zu haben. (6) Nachdem Caesar die
Verlegung des Landtags auf der Rednertrib&uuml;ne... angek&uuml;ndigt hatte,
brach er noch am selben Tag mit seinen Legionen gegen die Senonen auf
und gelangte in Eilm&auml;rschen in ihr Gebiet.
<p align="justify">4.
(1) Auf die Nachricht von seinem Eintreffen hin ordnete Acco, das Haupt
der Verschw&ouml;rung, an, dass das Volk sich in den St&auml;dten sammeln
solle. Noch bevor diese Ma&szlig;nahme v&ouml;llig durchgef&uuml;hrt
werden konnte, wurde w&auml;hrend des Aufbruchs gemeldet, die R&ouml;mer
seien da. (2)
Die Senonen standen daher notgedrungen von ihrem Vorhaben ab und schickten
Gesandte an Caesar, um Gnade zu erbitten. Da der
Stamm von alters her unter dem Schutz der Haeduer stand, erhielten
sie durch deren Vermittlung Zugang zu Caesar. (3) Dieser zeigte sich
den Bitten der Haeduer gegen&uuml;ber sehr gro&szlig;z&uuml;gig und
nahm die Entschuldigung der Senonen an, weil er der Ansicht war, der Sommer
sei
die Zeit, in der man sich eher auf einen bevorstehenden Krieg als auf
eine gerichtliche Untersuchung einzustellen h&auml;tte. (4) Auf seinen
Befehl hin wurden 100 Geiseln gestellt, die er den Haeduern zur Bewachung
&Uuml;bergab. (5) Auch die Carnuten schickten Gesandte und
Geiseln ebendorthin. Sie bedienten sich dabei der Vermittlung der Remer,
unter deren Schutz sie standen, und erhielten dieselbe Antwort.
(6) Caesar f&uuml;hrte den Landtag zu Ende und forderte von den St&auml;mmen
die Stellung von Reitern.
<p align="justify">5.
(1) Nachdem in diesem Teil Galliens wieder Frieden herrschte, wandte
Caesar seine ganze Aufmerksamkeit voll Eifer auf den Krieg gegen
die Treverer und Ambiorix. (2) Er lie&szlig; Cavarinus und die Reiterei
der Senonen gemeinsam mit ihm aufbrechen, damit in dem Stamm keine
Unruhe entstehe, die ihren Ursprung in dem J&auml;hzorn des Cavarinus
oder im wohlverdienten Ha&szlig; seines Stammes auf ihn h&auml;tte. (3
') Nach
Regelung dieser Angelegenheit versuchte Caesar, da er es f&uuml;r sicher
hielt, dass Ambiorix nicht in offener Schlacht k&auml;mpfen werde, sich
&uuml;ber dessen sonstige Pl&auml;ne klar zu werden. (4) An die Grenzen
des eburonischen Landes stie&szlig; das Gebiet der Menapier, das durch
endlose
S&uuml;mpfe und Waldgebiete gesch&uuml;tzt war. Die Menapier hatten
als einzige unter den Galliern nie Gesandte mit der Bitte um Frieden an
Caesar geschickt. Caesar wu&szlig;te, dass Ambiorix mit ihnen Gastfreundschaft
verband. Auch hatte er erfahren, dass er &uuml;ber die Vermittlung
der Treverer mit den Germanen einen Freundschaftsvertrag beschlossen
hatte. (5) Er glaubte daher, zun&auml;chst mu&szlig; man Ambiorix diese
Hilfsquellen abschneiden, ehe man mit ihm selbst Krieg anfinge, damit
er sich nicht bei den Menapiern verbergen k&ouml;nne oder
notgedrungen mit den rechtsrheinischen Germanen einen Bund eingehe,
wenn seine Situation verzweifelt w&uuml;rde. (6) Nachdem Caesar
diesen Plan entwickelt hatte, sandte er den Tro&szlig; des gesamten
Heeres zu Labienus ins Land der Treverer und wies zwei Legionen an,
dorthin zu marschieren. Er selbst setzte sich mit f&uuml;nf... kampfbereiten
Legionen gegen die Menapier in Marsch. (7) jene stellten keinerlei
Truppen auf, sondern vertrauten auf den Schutz, den ihr Land bot, flohen
daher in die W&auml;lder und S&uuml;mpfe und brachten ihre gesamte Habe
dorthin.
<p align="justify">6.
(1) Caesar teilte seine Truppen mit den Legaten C. Fabius und dem Quaestor
M. Crassus, legte rasch Kn&uuml;ppelwege an und r&uuml;ckte so in
drei Gruppen vor. Er setzte Geh&ouml;fte und D&ouml;rfer in Brand,
wobei er eine gro&szlig;e Zahl von Menschen und Vieh in seine Gewalt bekam.
(2)
Hierdurch sahen sich die Menapier gezwungen, Gesandte mit der Bitte
um Frieden an ihn zu schicken. (3) Er nahm zwar ihre Geiseln an,
betonte aber, er werde sie wie Feinde behandeln, wenn sie Ambiorix
oder dessen Gesandte in ihrem Gebiet aufnahmen. Nachdem er diese
festgesetzt hatte, lie&szlig; er den Atrebaten Commius mit der Reiterei
als Beobachter bei den Menapiern zur&uuml;ck und brach gegen die Treverer
auf.
<p align="justify">7.
(1) W&auml;hrend Caesar mit diesen Ma&szlig;nahmen besch&auml;ftigt
war, r&uuml;steten sich die Treverer, die umfangreiche Truppen, sowohl
Fu&szlig;volk wie
Reiterei, zusammengezogen hatten, Labienus mit der einzelnen Legion,
die in ihrem Gebiet &uuml;berwintert hatte, anzugreifen. (2) Sie waren
schon nicht mehr weiter als zwei Tagem&auml;rsche von ihm entfernt,
als sie erfuhren, dass auf Anordnung Caesars zwei weitere Legionen
eingetroffen seien. (3) Daraufhin beschlossen sie, 15 Meilen von Labienus
entfernt ein Lager zu errichten und das Eintreffen der
germanischen Hilfstruppe en abzuwarten. (4) Labienus erfuhr von ihrem
Plan und hoffte, dass ihm das leichtsinnige Verhalten der Feinde
Gelegenheit zu einer Schlacht geben werde. Er lie&szlig; daher 5 Cohorten
zum Schutz des Trosses zur&uuml;ck und brach mit 25 Cohorten und
starken Reitertruppen gegen den Feind auf. 1 Meile von ihm entfernt
errichtete er ein befestigtes Lager. (5) Zwischen Labienus und den
Feinden befand sich ein Flu&szlig;, der nur schwer zu &uuml;berqueren
war und steil abfallende Ufer besa&szlig;. Labienus hatte weder selbst
die Absicht,
den &Uuml;bergang zu wagen, noch hielt er f&uuml;r m&ouml;glich, dass
die Feinde es tun w&uuml;rden. (6) Bei diesen stieg von Tag zu Tag die
Hoffnung auf die
Hilfstruppen. Absichtlich sprach Labienus ganz offen davon, dass er,
da wie es hie&szlig; - die Germanen im Anzug seien, nicht sein Leben und
die Existenz seines Heeres aufs Spiel setzen wolle, sondern im Morgengrauen
des n&auml;chsten Tages das Lager abbrechen und abziehen
werde. (7) Diese Reden drangen schnell zu den Feinden, da sich in der
gro&szlig;en Schar gallischer Reiter bei Labienus einige befanden, die
ihre Herkunft dazu zwang, die gallische Sache zu beg&uuml;nstigen.
(8) Labienus lie&szlig; nachts die Milit&auml;rtribunen und rangh&ouml;chsten
Centurionen
zusammenkommen und erkl&auml;rte ihnen seine Pl&auml;ne. Um bei dem
Feind den Eindruck zu verst&auml;rken, dass die R&ouml;mer Furcht h&auml;tten,
befahl er,
unter mehr L&auml;rm und Unruhe, als es r&ouml;mische Gewohnheit war,
das Lager abzubrechen. Dadurch bewirkte er, dass der Aufbruch einer
Flucht &auml;hnelte. (9) Weil das r&ouml;mische Lager so nahe lag,
wurde auch dies den Feinden durch Kundschaftet noch vor Morgengrauen
hinterbracht.
<p align="justify">8.
(1) Kaum war die Nachhut bis vor die Lagerbefestigung ausger&uuml;ckt,
als die Gallier sich untereinander anfeuerten, die erhoffte Beute nicht
aus den H&auml;nden zu lassen. Da die R&ouml;mer Panik ergriffen habe,
sei es &uuml;berfl&uuml;ssig, die Unterst&uuml;tzung der Germanen abzuwarten.
Zudem
lasse es ihr Ansehen nicht zu, dass sie mit so starken Truppen nicht
wagten, eine so kleine Schar anzugreifen, die sich obendrein auf der
Flucht befinde und durch Gep&auml;ck behindert werde. Sie z&ouml;gerten
daher nicht, den Flu&szlig; zu &uuml;berschreiten und es dann auf ung&uuml;nstigem
Gel&auml;nde zur Schlacht kommen zu lassen. (2) Labienus, hatte dies
im voraus vermutet, und um alle &uuml;ber den Flu&szlig; zu locken, lie&szlig;
er zum
Schein weitermarschieren und r&uuml;ckte gem&auml;chlich vor. (3) Darauf
lie&szlig; er das schwere Gep&auml;ck ein St&uuml;ck vorausbringen und
auf einem H&uuml;gel
sammeln, um dann zu seinen Soldaten zu sagen: &raquo;jetzt ist die
ersehnte Gelegenheit da, Soldaten. (4) Ihr habt den Feind in ung&uuml;nstigem
und
f&uuml;r ihn hinderlichem Gel&auml;nde, zeigt nun unter unserer F&uuml;hrung
dieselbe Tapferkeit, die ihr so oft unter eurem Feldherrn bewiesen habt.
Stellt euch vor, er sei hier und sehe allen zu.&laquo; (5) Unmittelbar
darauf lie&szlig; er die Feldzeichen gegen den Feind kehren und das Heer
in
Schlachtordnung antreten. Einige wenige Reiterscharen hatte er als
Schutz bei dem Gep&auml;ck gelassen, die &uuml;brigen Reiter stellte er
an den
Fl&uuml;geln auf. (6) Schnell erhoben unsere Soldaten das Kampfgeschrei
und schleuderten ihre Wurfspie&szlig;e auf die Feinde. Als diese entgegen
aller Erwartung das Heer, von dem sie gerade noch geglaubt hatten,
es fliehe, zum Angriff &uuml;bergehen sahen, waren sie nicht in der Lage,
dem Ansturm standzuhalten. Schon beim ersten Zusammensto&szlig; wurden
sie in die Flucht geschlagen und suchten, in die nahegelegenen
W&auml;lder zu entkommen. (7) Labienus verfolgte sie mit der Reiterei,
t&ouml;tete eine gro&szlig;e Anzahl und machte mehrere Gefangene. Einige
Tage
sp&auml;ter nahm er die Kapitulation des Stammes entgegen. Denn als
die Germanen, die zu Hilfe kamen, von der Flucht der Treverer erfuhren,
kehrten sie in ihre Heimat zur&uuml;ck. (8) Die Verwandten des Indutiomarus,
die die Anstifter des Aufstandes gewesen waren, begleiteten sie
und verlie&szlig;en die Heimat. (9) Cingetorix, der, wie wir oben zeigten,
von Anfan an zu seinen Verpflichtungen gestanden hatte, wurde die
F&uuml;hrung des Stammes in Krieg und Frieden &uuml;bertragen.
<p align="justify">9.
(1) Als Caesar von den Menapiern in das Gebiet der Treverer kam, beschlo&szlig;
er aus zwei Gr&uuml;nden, den Rhein zu &uuml;berschreiten: Einmal
hatten die Germanen den Treverern Hilfstruppen zum Kampf gegen ihn
geschickt, (2) zum andern wollte Caesar verhindern, dass Ambiorix
bei ihnen Zuflucht f&auml;nde. (3) Nachdem er sich so entschieden hatte,
lie&szlig; er etwas oberhalb der Stelle, an der er fr&uuml;her das Heer
hin&uuml;bergef&uuml;hrt hatte, eine Br&uuml;cke errichten. (4) Da
das Verfahren inzwischen bekannt und genau festgelegt war, war der Bau
infolge des
gro&szlig;en Eifers der Soldaten in wenigen Tagen vollendet. (5) Caesar
lie&szlig; bei der Br&uuml;cke auf der Seite der Treverer eine starke Schutztruppe
zur&uuml;ck, um zu verhindern, dass bei ihnen pl&ouml;tzlich ein Aufstand
ausbreche, und f&uuml;hrte die &uuml;brigen Truppen und die Reiterei &uuml;ber
den Flu&szlig;.
(6) Die Ubier, die vorher Geiseln gestellt und sich ihm unterworfen
hatten, schickten Gesandte zu Caesar, um sich zu rechtfertigen. Sie
erkl&auml;rten, aus ihrem Stamm seien den Treverern keine Hilfstruppen
gesandt worden, auch h&auml;tten sie ihre Pflichten nicht verletzt. (7)
Sie
baten inst&auml;ndig darum, sie zu schonen, damit auf Grund des allgemeinen
Hasses gegen die Germanen nicht Unschuldige an Stelle der
Schuldigen die Strafe erleiden m&uuml;&szlig;ten. Sie versprachen,
weitere Geiseln zu stellen, wenn Caesar das w&uuml;nsche. (8) Dieser stellte
eine
Untersuchung an und fand heraus, dass die Hilfstruppen von den Sueben
gekommen waren. Daraufhin gab er sich mit der Rechtfertigung
der Ubier zufrieden und erkundigte sich genau nach den Zug&auml;ngen
und Wegen ins Land der Sueben.
<p align="justify">10.
(1) Inzwischen erhielt Caesar einige Tage sp&auml;ter von den Ubiern
die Nachricht, dass die Sueben ihre gesamten Streitkr&auml;fte an einem
Ort
zusammenz&ouml;gen und die St&auml;mme, die unter ihrer Herrschaft
st&uuml;nden, aufforderten, ihnen Hilfskontingente an Reiterei und Fu&szlig;volk
zu
schicken. (2) Daraufhin sorgte Caesar f&uuml;r Getreide und w&auml;hlte
eine geeignete Stelle f&uuml;r ein Lager aus. Die Ubier wies er an, Ja,
Vieh
wegzutreiben und ihre gesamte Habe vom Land in die Stadt zu bringen.
Er hoffte, dass er die barbarischen und unerfahrenen Menschen
veranlassen k&ouml;nne, unter f&uuml;r sie ung&uuml;nstigen Bedingungen
zum Kampf anzutreten, wenn sie der Mangel an Lebensmitteln dazu zwinge.
(3)
Den Ubiern gab er den Auftrag, wiederholt Kundschaftet zu den Sueben
zu schicken, um zu erfahren, was sich bei ihnen ereigne. (4) Die
Ubier f&uuml;hrten seine Befehle aus und berichteten nach wenigen Tagen,
als die Sueben genauere Nachrichten &uuml;ber das r&ouml;mische Heer
erhalten h&auml;tten, seien sie alle mit der Gesamtheit ihrer eigenen
und der verb&uuml;ndeten Truppen, die sie zusammengezogen h&auml;tten,
bis an die
allerfernsten Grenzen ihres Landes zur&uuml;ckgewichen. (5) Dort liege
ein unendlich gro&szlig;es Waldgebiet, das Bacenis hei&szlig;e. Dieses
erstrecke
sich ohne Unterbrechung weit ins Land hinein und bilde einen nat&uuml;rlichen
Schutzwall, der die Sueben gegen Obergriffe und Einf&auml;lle der
Cheruscer sichere und umgekehrt.
<p align="justify">11.
(1) Da wir bis zu dieser Stelle unseres Berichts vorgedrungen sind,
scheint es mir nicht unangebracht zu sein, die Br&auml;uche Galliens und
Germaniens zu schildern und dabei auf die Punkte einzugehen, in denen
sich diese St&auml;mme voneinander unterscheiden. (2) In Gallien gibt
es nicht nur in allen St&auml;mmen und ihren einzelnen Gauen und Bezirken,
sondern fast in jeder Familie politische Gruppierungen. An der
Spitze stehen die, (3) die den Ruf haben, in der &ouml;ffentlichen
Meinung den gr&ouml;&szlig;ten Einflu&szlig; zu besitzen. Von ihrem Schiedsspruch
und ihrem
Urteil h&auml;ngen die wichtigsten politischen Entscheidungen und Pl&auml;ne
ab. (4) Dies scheint von alters her aus dem Grund so eingerichtet,
damit niemandem aus dem niederen Volk Unterst&uuml;tzung gegen&uuml;ber
einem M&auml;chtigeren versagt bleibe. Denn keiner dieser F&uuml;hrer l&auml;&szlig;t
zu,
dass seine Anh&auml;nger unterdr&uuml;ckt oder betrogen werden. Wenn
er sich anders verhielte, h&auml;tte er bei ihnen keinerlei Ansehen mehr.
Dieselbe Struktur findet sich auch in Gesamtgallien, denn alle St&auml;mme
zusammen sind in zwei Parteien geteilt.
<p align="justify">12.
(1) Als Caesar nach Gallien kam, standen die Haeduer an der Spitze der
einen Partei, die Sequaner f&uuml;hrten die andere. (2) Da letztere
schon an sich weniger angesehen waren, weil die Haeduer von alters
her den gr&ouml;&szlig;ten Einflu&szlig; und bedeutende Clientelen besa&szlig;en,
hatten
die Sequaner sich mit den Germanen und Ariovist verb&uuml;ndet und
diese unter bedeutenden Opfern, mit gro&szlig;en Versprechungen auf ihre
Seite gezogen. (3) Nachdem sie in mehreren Schlachten siegreich gewesen
waren, wobei der ganze Adel der Haeduer fiel, war ihre Stellung
so &uuml;berm&auml;chtig, (4) dass sie einen gro&szlig;en Teil der
Clienten von den Haeduern zu sich her&uuml;berziehen konnten und die S&ouml;hne
der f&uuml;hrenden
M&auml;nner als Geiseln erhielten. Sie zwangen die Regierung der Haeduer
zu dem Schwur, keine Kriegspl&auml;ne gegen die Sequaner zu fassen.
Nachdem sie noch einen Teil des angrenzenden Landes gewaltsam eingenommen
und zu ihrem Besitz gemacht hatten, standen sie an
f&uuml;hrender Stelle in ganz Gallien. (5) Diese Notlage hatte Diviciacus
veranla&szlig;t, zum Senat nach Rom zu reisen und dort um Unterst&uuml;tzung
zu
bitten. Er war jedoch ohne Erfolg zur&uuml;ckgekehrt. (6) Da mit dem
Eintreffen Caesars ein Wandel eintrat, erhielten die Haeduer ihre Geiseln
zur&uuml;ck, ihre alten Clientelen bildeten sich wieder, und Caesar
verschaffte ihnen obendrein neue, weil die, die einen Freundschaftsvertrag
mit den Haeduern eingegangen waren, (7) sahen, dass sie sich nun in
einer besseren Lage befanden und unter einer gerechteren
Herrschaft lebten. Auch durch anderes war die Beliebtheit und das Ansehen
der Haeduer so vermehrt worden, dass die Sequaner ihre
f&uuml;hrende Stellung verloren hatten. An ihre Stelle waren die Remer
getreten. Da zu erkennen war, dass sie bei Caesar in gleicher Gunst
standen wie die Haeduer, begaben sich die St&auml;mme, die sich wegen
alter Streitigkeiten unter keinen Umst&auml;nden den Haeduern anschlie&szlig;en
konnten, in die Clientelen der Remer. (8) Diese &uuml;bernahmen gewissenhaft
ihren Schutz. So besa&szlig;en sie einen frischen und &uuml;berraschend
schnell erworbenen Einflu&szlig;. (9) Die Lage war damals so, dass
den Haeduern die unbestrittene F&uuml;hrung zuerkannt wurde, die Remer
aber
den zweiten Platz im allgemeinen Ansehen einnahmen.
<p align="justify">13.
(1) In ganz Gallien gibt es nur zwei Klassen von M&auml;nnern, die an
einigerma&szlig;en hervorragender und ehrenvoller Stelle stehen. Denn die
untere Volksschicht wird fast wie Sklaven behandelt; sie wagt nicht,
selbst&auml;ndig zu handeln, und wird zu keiner Beratung hinzugezogen.
(2)
Da die meisten unter dem Druck von Schulden oder hohen Steuern leben
oder aber durch rechtswidriges Verhalten der M&auml;chtigen
bedr&auml;ngt werden, begeben sie sich in die Sklaverei. Die Adligen
besitzen ihnen gegen&uuml;ber alle Rechte, die ein Herr seinen Sklaven
gegen&uuml;ber hat. (3) Von den erw&auml;hnten zwei Klassen ist die
eine die der Druiden, die andere die der Ritter. (4) Den Druiden obliegen
die
Angelegenheiten des Kultus, sie richten die &ouml;ffentlichen und privaten
Opfer aus und interpretieren die religi&ouml;sen Vorschriften. Eine gro&szlig;e
Zahl von jungen M&auml;nnern sammelt sich bei ihnen zum Unterricht,
und sie stehen bei den Galliern in gro&szlig;en Ehren. (5) Denn sie entscheiden
in der Regel in allen staatlichen und privaten Streitf&auml;llen. Wenn
ein Verbrechen begangen worden oder ein Mord geschehen ist, wenn der
Streit um Erbschaften oder den Verlauf einer Grenze geht, f&auml;llen
sie auch hier das Urteil und setzen Belohnungen und Strafen fest. (6)
Wenn sich ein Privatmann oder das Volk nicht an ihre Entscheidungen
h&auml;lt, untersagen sie ihm die Teilnahme an den Opfern. Diese Strafe
gilt bei ihnen als die schwerste, (7) denn die, denen die Teilnahme
untersagt ist, gelten als Frevler und Verbrecher, alle gehen ihnen aus
dem Weg und meiden den Umgang und das Gespr&auml;ch mit ihnen, damit
sie nicht durch ihre Ber&uuml;hrung Schaden erleiden. (8) An der Spitze
aller Druiden steht ein Mann, der d( h&ouml;chsten Einflu&szlig; unter
ihnen genie&szlig;t. (9) Stirbt er, so folgt ihm entweder der nach, der
unter den
&uuml;brigen das h&ouml;chste Ansehen besitzt, oder aber sein Nachfolger
wird von den Druiden gew&auml;hlt, wenn mehrere gleich hohes Ansehen
besitzen. Nicht selten wird dann jedoch auch mit Waffen um die leitende
Stelle gek&auml;mpft (10) Zu einer bestimmten Zeit des Jahres tagen
die Druiden an einem geweihten Ort im Gebiet der Carnuten, das man
f&uuml;r das Zentrum ganz Galliens h&auml;lt. Von allen Seiten kommen dort
alle die zusammen, die einen Streitfall auszutragen haben, und unterwerfen
sich den Entscheidungen und Urteilen der Druiden. Man glaubt,
dass die Lehre der Druiden aus Britannien stammt (11) und nach Gallien
ist. (12) ])aber gehen die, die tiefer in ihre Lehre eindringen
wollen, meist nach Britannien, um sie dort zu studieren
<p align="justify">14.
(1) Die Druiden nehmen in der Regel nicht am Krieg teil und zahlen auch
nicht wie die &uuml;brigen Steuern. Sie leisten keinen Kriegsdienst und
sind auf jedem Gebiet von der Abgabepflicht ausgenommen. (2) Diese
gro&szlig;en Verg&uuml;nstigungen veranlassen viele, sich aus freien St&uuml;cken
in ihre Lehre einweihen zu lassen, oder ihre Eltern und Verwandten
schicken sie zu den Druiden. (3) Wie es hei&szlig;t, lernen sie dort eine
gro&szlig;e Zahl von Versen auswendig. Daher bleiben einige 20 Jahre
lang im Unterricht. Sie halten es f&uuml;r Frevel, diese Verse aufzuschreiben,
w&auml;hrend sie in fast allen &uuml;brigen Dingen im &ouml;ffentlichen
und privaten Bereich die griechische Schrift benutzen. (4) Wie mir scheint,
haben
sie das aus zwei Gr&uuml;nden so geregelt: Einmal wollen sie nicht,
dass ihre Lehre allgemein bekannt wird, zum andern wollen sie verhindern,
dass die Lernenden sich auf das Geschriebene verlassen und ihr Ged&auml;chtnis
weniger &uuml;ben. Denn in der Regel geschieht es, dass die
meisten im Vertrauen auf Geschriebenes in der Genauigkeit beim Auswendiglernen
und in ihrer Ged&auml;chtnisleistung nachlassen. (5) Der
Kernpunkt ihrer Lehre ist, dass die Seele nach dem Tod nicht untergehe,
sondern von einem K&ouml;rper in den anderen wandere. Da so die
Angst vor dem Tod bedeutungslos wird, spornt das ihrer Meinung nach
die Tapferkeit ganz besonders an. (6) Sie stellen au&szlig;erdem h&auml;ufige
Er&ouml;rterungen an &uuml;ber die Gestirne und ihre Bahn, &uuml;ber
die Gr&ouml;&szlig;e dir Welt und des Erdkreises, &uuml;ber die Natur der
Dinge, &uuml;ber die Macht
und Gewalt der unsterblichen G&ouml;tter und vermitteln dies alles
der Jugend.
<p align="justify">15.
(1) Die andere erw&auml;hnte Klasse ist die der Ritter. Immer wenn irgendein
Krieg ausbricht und es erforderlich macht, stehen sie alle an der
Front. Vor Caesars Eintreffen pflegte fast j&auml;hrlich der Fall einzutreten,
dass sie entweder selbst andere &uuml;berfielen oder &Uuml;berf&auml;lle
zur&uuml;ckschlugen. (2) Wer von ihnen die vornehmste Herkunft oder
die meisten Mittel hat, der hat auch die meisten Clienten und Sklaven
um sich. Sie kennen nur dies eine Kriterium f&uuml;r Ansehen und Macht.
<p align="justify">16.
(1) Alle gallischen St&auml;mme sind sehr religi&ouml;s, (2) und aus
diesem Grund opfern die, die von schwerer Krankheit befallen sind oder
sich in
Krieg und Gefahr befinden, Menschen' anstelle von Opfertieren oder
geloben solche Opfer. Die Druiden f&uuml;hren diese Opfer durch, (3)
denn die Gallier glauben, der Wille der unsterblichen G&ouml;tter k&ouml;nne
nur bes&auml;nftigt werden, wenn f&uuml;r das Leben eines Menschen ein
anderes
eingesetzt werde. Auch von Staats wegen haben sie Opferbr&auml;uche
von der gleichen Art. (4) Andere St&auml;mme besitzen Opferbilder von
ungeheurer Gr&ouml;&szlig;e, deren Glieder durch Ruten untereinander
verbunden sind. Diese f&uuml;llen sie mit lebenden Menschen aus. Dann werden
die G&ouml;tterbilder von unten angez&uuml;ndet, so dass die Menschen
in den Flammen umkommen. Sie erlauben zwar. dass die T&ouml;tung von
Menschen, die bei Diebstahl, Raub oder anderen Verbrechen gefa&szlig;t
wurden, den unsterblichen G&ouml;ttern angenehmer ist, wenn es ihnen
jedoch an solchen fehlt, gehen sie auch dazu &uuml;ber, Unschuldige
zu opfern.
<p align="justify">17.
(1) Unter den G&ouml;ttern verehren sie Merkur am meisten. Von ihm besitzen
sie besonders viele G&ouml;tterbilder, ihn halten sie f&uuml;r den Erfinder
aller K&uuml;nste, f&uuml;r den F&uuml;hrer auf allen Stra&szlig;en
und Wegen, und von ihm 'glauben sie, er habe den gr&ouml;&szlig;ten Einflu&szlig;
auf den Erwerb von Geld
und auf den Handel. Auf Merkur folgen Apollo, Mars, Jupiter und Minerva.
(2) Der Glaube an diese G&ouml;tter hat etwa denselben Inhalt wie
bei den &uuml;brigen V&ouml;lkern: Apollo vertreibt Krankheiten, Minerva
lehrt die Anfangsgr&uuml;nde des Handwerks und der K&uuml;nste, Jupiter
hat die
Herrschaft &uuml;ber die Himmelsbewohner, und Mars lenkt die Kriege.
(3) In der Regel weihen sie ihm das, was sie im Krieg erbeuten werden,
wenn sie sich zu einer Schlacht entschlossen haben. Haben sie gesiegt,
so opfern sie ihm alle erbeuteten Lebewesen, das &uuml;brige tragen sie
an einer Stelle zusammen. (4) Bei vielen St&auml;mmen kann man an geweihten
Orten H&uuml;gel sehen, die sie aus diesen Beutest&uuml;cken errichtet
haben. (5) Es geschieht nur selten, dass einer sich gegen die Religion
verehrt und Beute bei sich versteckt oder aber wagt,
Weihge7schenke wegzunehmen, wenn sie schon niedergelegt worden sind.
Auf dieser Tat steht als Strafe h&auml;rteste Folter und Tod.
<p align="justify">18.
(1) Alle Gallier r&uuml;hmen sich, von Vater Dis abzustammen, und sagen,
das werde von den Druiden &uuml;berliefert. (2) Daher begrenzen sie die
Zeitabschnitte nicht nach der Zahl der Tage , sondern der N&auml;chte.
Bei der Berechnung von Geburtstagen und Jahres und Monatsanf&auml;ngen
gehen sie so vor, dass der Tag der Nacht folgt. (3) In den &uuml;brigen
Lebensbereichen unterscheiden sie sich in der Regel do2urch von
anderen V&ouml;lkern, dass sie ihren S&ouml;hnen nicht erlauben, sich
ihnen in der &Ouml;ffentlichkeit zu n&auml;hern, bevor sie erwachsen und
kriegstauglich
sind. Sie halten es f&uuml;r eine Schande, wenn ein Sohn im Knabenalter
in der &Ouml;ffentlichkeit im Blickfeld seines Vaters steht.
<p align="justify">19.
(1) Die M&auml;nner lassen, wenn sie von ihren Frauen Verm&ouml;gen
als Mitgift erhalten haben, ihr eigenes Verm&ouml;gen sch&auml;tzen und
legen einen
gleich gro&szlig;en Wert mit der zusammen. (2) Ober dieses Gesamtverm&ouml;gen
f&uuml;hren sie gemeinsam Buch und sparen den Gewinn; wer von
beiden l&auml;nger lebt, erh&auml;lt den beiderseitigen Anteil mit
dem Gewinn, der mit der Zeit hinzugekommen ist. (3) Die M&auml;nner haben
gegen&uuml;ber
ihren Frauen ebenso wie gegen&uuml;ber ihren Kindern Gewalt &uuml;ber
Leben und Tod. Wenn das Oberhaupt einer Familie aus hohem Stande
gestorben ist, versammeln sich seine Verwandten und verh&ouml;ren die
Ehefrauen wie die Sklaven, falls an dem Tod etwas Verdacht erregt.
Stellt sich der Verdacht als begr&uuml;ndet heraus, verbrennen sie
die Frauen, nachdem sie sie auf alle m&ouml;gliche Art gefoltert haben.
(4) Die
Begr&auml;bnisse sind im Verh&auml;ltnis zur sonstigen gallischen Lebensweise
sehr pr&auml;chtig und aufwendig. Alles, was dem Toten vermutlich lieb
war, werfen sie auf den Scheiterhaufen, auch Tiere und bis vor kurzem
noch Sklaven und Clienten, von denen feststand, dass der Tote sie
geliebt hatte. Nach den feierlichen Beerdigungsriten werden sie zusammen
mit dem Verstorbenen verbrannt.
<p align="justify">20.
(1) Die St&auml;mme, die in dem Ruf stehen, dass sie ihren Staat besonders
gut lenken, haben ein gesetzlich geregeltes Gebot, dass jeder, dem
von den Grenznachbarn ein den Staat angehendes Ger&uuml;cht zu Ohren
kommt, dies sofort den Beamten mitteilt und mit niemand anderem
dar&uuml;ber spricht, (2) weil bekannt ist, dass unbesonnene und unerfahrene
Menschen oft durch falsche Ger&uuml;chte in Schrecken versetzt
werden, sich zu verfehlten Handlungen hinrei&szlig;en lassen und damit
Fragen von h&ouml;chster politischer Bedeutung entscheiden. (3) Die
Beamten verschweigen, was ihnen gut scheint, und geben der Menge nur
bekannt, was sie f&uuml;r angebracht halten. Es ist verboten,
au&szlig;erhalb der Volksversammlung &uuml;ber Politik zu sprechen.
<p align="justify">21.
(1) Die Germanen haben ganz andere Br&auml;uche. Denn sie haben weder
Druiden, die den kultischen Dingen vorstehen, noch legen sie gro&szlig;en
Wert auf Opfer. (2) Unter die G&ouml;tter z&auml;hlen sie nur die,
die sie wahrnehmen und deren Wirken ihnen augenscheinlich zu Hilfe kommt,
die
Sonne, den Mond und Vulkan. Den Glauben an die &uuml;brigen kennen
sie nicht einmal vom H&ouml;rensagen. (3) Ihr ganzes Leben besteht aus
jagen und milit&auml;rischen &Uuml;bungen. Von klein auf streben sie
danach, H&auml;rte und Anstrengung zu ertragen. (4) Diejenigen unter ihnen,
die am
sp&auml;testen mannbar werden, genie&szlig;en bei ihnen das h&ouml;chste
Lob. Die einen glauben, dadurch werde das Wachstum angeregt, die anderen
meinen, Kr&auml;fte und Muskeln w&uuml;rden dadurch gest&auml;rkt.
(5) Es z&auml;hlt bei ihnen zu der h&ouml;chsten Schande, schon vor dem
20. Lebensjahr mit
einer Frau verkehrt zu haben. Hierbei gibt es keine Heimlichkeit, denn
beide Geschlechter baden zusammen in den Fl&uuml;ssen und tragen nur
Felle oder d&uuml;rftige Pelz&uuml;berw&uuml;rfe, wobei der gr&ouml;&szlig;te
Teil des K&ouml;rpers nackt bleibt.
<p align="justify">22.
(1) Ackerbau betreiben sie wenig, ihre Ern&auml;hrung besteht zum gr&ouml;&szlig;ten
Teil aus Milch, K&auml;se und Fleisch. (2) Auch hat niemand bei ihnen
ein bestimmtes St&uuml;ck Land oder Grundbesitz. jeweils f&uuml;r ein
Jahr weisen die Stammesleitung und die f&uuml;hrenden M&auml;nner den Sippen,
Gro&szlig;familien und anderen Genossenschaften ein St&uuml;ck Land
zu, wobei sie Gr&ouml;&szlig;e und Lage nach ihrem Gutd&uuml;nken festsetzen.
Im Jahr
darauf zwingen sie ihre Stammesgenossen weiterzuziehen. (3) F&uuml;r
dieses Verfahren f&uuml;hren sie viele Gr&uuml;nde an: Ihre Stammesgenossen
sollen keinen Gefallen an der Se&szlig;haftigkeit finden und dadurch
ihre kriegerische Neigung zugunsten des Ackerbaues aufgeben. Es soll
auch nicht dahin kommen, dass sie ihr Ackerland erweitern wollen und
die M&auml;chtigen die Schw&auml;cheren von ihrem Besitz vertreiben, auch
sollen sie nicht zu sorgf&auml;ltig H&auml;user errichten, um Hitze
und K&auml;lte zu entgehen. Auch die Geldgier soll dadurch im Keim erstickt
werden,
weil sie die Entstehung gegnerischer Parteien und Streit beg&uuml;nstigt.
(4) Schlie&szlig;lich wollen sie die Zufriedenheit der unteren Schichten
dadurch erhalten, dass jeder sieht, dass seine Mittel genauso gro&szlig;
sind wie die der M&auml;chtigsten.
<p align="justify">23.
(1) Es gilt bei den St&auml;mmen als h&ouml;chster Ruhm, wenn sie um
ihr Gebiet herum einen m&ouml;glichst breiten Streifen brachliegendes Ein&ouml;de
besitzen. (2) Sie halten es f&uuml;r ein Kennzeichen von Tapferkeit,
wenn die Anwohner ihrer Grenzen von ihrem Land vertrieben abziehen und
niemand wagt, sich in ihrer Nachbarschaft niederzulassen. (3) Gleichzeitig
wird damit die Furcht vor einem pl&ouml;tzlichen Einfall beseitigt. so
dass sie glauben, sie seien dadurch sicherer. (4) Wenn sich ein Stamm
in einem Krieg verteidigt oder einen Krieg beginnt, w&auml;hlen sie
Beamte, die den Oberbefehl &uuml;bernehmen und Gewalt &uuml;ber Leben
und Tod haben. (5) In Friedenszeiten gibt es keine gemeinsame
Regierung, sondern die fahrenden M&auml;nner der einzelnen Gebiete
und Gaue sprechen f&uuml;r die jeweilige Bev&ouml;lkerung Recht und schlichten
Streitf&auml;lle. (6) Raubz&uuml;ge, die au&szlig;erhalb der Stammesgrenzen
unternommen werden, betrachten sie nicht als Schande. Sie vertreten den
Standpunkt, dass sie erfolgen, um die Jugend zu &uuml;ben und vorn
M&uuml;&szlig;iggang abzuhalten. (7) Sobald in einer Versammlung einer
der
fahrenden M&auml;nner verk&uuml;ndet, er werde einen solchen Zug anf&uuml;hren,
und wer ihm folgen wolle, solle sich melden, stehen die auf, denen das
Unternehmen und sein Leiter gefallen, und versprechen ihre Unterst&uuml;tzung.
Sie werden vom ganzen Volk gelobt. (8) Wer von ihnen dem
F&uuml;hrer dann nicht folgt, der wird f&uuml;r einen Verr&auml;ter
und Deserteur gehalten, und in Zukunft wird ihm in allen Bereichen die
Vertrauensw&uuml;rdigkeit abgesprochen. (9) Sie halten es f&uuml;r
Frevel, einen Gast zu verletzen. Wer aus welchem Grund auch immer zu ihnen
kommt, den sch&auml;tzen sie vor Unrecht und halten ihn f&uuml;r unverletzlich.
Alle H&auml;user stehen ihm offen, und die Bewohner teilen ihre Nahrung
mit ihm.
<p align="justify">24.
(1) Es gab eine Zeit, in der die Gallier den Germanen an Tapferkeit
&uuml;berlegen waren, ja sie mit Krieg &uuml;berz&ouml;gen und Kolonien
jenseits des
Rheins gr&uuml;ndeten, weil die Bev&ouml;lkerung zu gro&szlig; war
und sie nicht gen&uuml;gend Ackerland besa&szlig;en. (2) (Die fruchtbarsten
Gebiete
Germaniens in der N&auml;he des hercynischen Waldes, der, wie ich sehe,
auch Eratosthenes und einigen anderen Griechen vom H&ouml;rensagen
bekannt war, den sie aber Orcynien nennen, nahmen damals die tectosagischen
V&ouml;lker in Besitz und lie&szlig;en sich dort nieder. (3) Dieses
Volk h&auml;lt sich bis zum heutigen Tag in diesem Gebiet und besitzt
den Ruf h&ouml;chster Gerechtigkeit und gr&ouml;&szlig;ten Kriegsruhms.
(4) Da die
Gertnanen noch jetzt unter denselben d&uuml;rftigen, &auml;rmlichen
und entbehrungsreichen Verh&auml;ltnissen leben wie damals, ist auch ihre
Nahrung
und ihre &uuml;brige Lebensweise noch die gleiche. (5) Den Galliern
aber hat die N&auml;he der r&ouml;mischen Provinzen und die Kenntnis &uuml;berseeischer
Verh&auml;ltnisse viel an Reichtum und Verfeinerung der Lebensweise
gebracht, (6) so dass sie sich langsam daran gew&ouml;hnten, von der
Germanen besiegt zu werden, und da sie in vielen Schlachten geschlagen
wurden, vergleichen sie sich nicht einmal mehr selbst mit ihnen,
was die Tapferkeit angeht.
<p align="justify">25.
(1) Die Ausdehnung des hercynischen Waldes, auf den wir oben hinwiesen,
entspricht einem z&uuml;gigen Fu&szlig;marsch ohne Gep&auml;ck von neun
Tagen; anders kann sie nicht bestimmt werden, da die Einheimischen
kein Wegema&szlig; kennen. (2) Der Wald beginnt im Gebiet der
Helvetier, Nerneter und Rauracer und erstreckt sich in gerader Richtung
auf die Donau zu bis zum Gebiet der Dacer und Anartier. (3) Hier
wendet er sich nach links und zieht sich in verschiedenen Gebieten
abseits des Flusses hin; auf Grund seiner betr&auml;chtlichen Ausdehnung
ber&uuml;hrt er dabei die Gebiete vieler V&ouml;lker. (4) In diesem
Teil Germaniens gibt es niemanden, der von sich behaupten k&ouml;nnte,
er sei bis zum
&ouml;stlichen oder nord&ouml;stlichen Rand des Waldes vorgesto&szlig;en,
auch wenn er sechzig Tage marschiert w&auml;re, noch wei&szlig; jemand,
wo der Wald
anf&auml;ngt. (5) Gewi&szlig; ist, dass es dort viele Arten von wilden
Tieren gibt, die man sonst nicht sieht. Diejenigen, die sich am meisten
von den
uns bekannten unterscheiden und besonders merkw&uuml;rdig erscheinen,
sollen jetzt folgen:
<p align="justify">26.
(1) Es gibt ein Rind in der Gestalt eines Hirsches; es hat in der Mitte
seiner Stirn zwischen den Ohren ein Horn, das st&auml;rker hervorragt und
gerader ist als die H&ouml;rner, die wir kennen. (2) In seiner Spitze
teilt es sich in der Art von Bl&auml;ttern und Zweigen weit auseinander.
(3)
M&auml;nnliches und weibliches Tier sehen gleich aus, auch ihre H&ouml;rner
haben dieselbe Form und Gr&ouml;&szlig;e.
<p align="justify">27.
(1) Daneben gibt es Tiere, die Elche genannt werden. Sie sehen &auml;hnlich
aus wie Ziegen und habe 'n auch ein buntes Fell. Sie sind jedoch
etwas gr&ouml;&szlig;er als Ziegen, haben stumpfe H&ouml;rner und Beine
ohne Gelenkkn&ouml;chel. (2) Sie legen sich zur Ruhe nicht nieder und k&ouml;nnen
nicht
wieder auf die Beine kommen oder sich wenigstens vom Boden erheben,
wenn sie zuf&auml;llig zu Fall kommen und st&uuml;rzen. (3) Sie benutzen
daher B&auml;ume als Ruhest&auml;tten; daran lehnen sie sich und k&ouml;nnen
so, etwas zur Seite geneigt, ausruhen. (4) Wenn J&auml;ger aus ihren Spuren
herausfinden, wohin sie sich gew&ouml;hnlich zur Ruhe zur&uuml;ckziehen,
untergraben sie von den Wurzeln her alle B&auml;ume an dieser Stelle oder
schneiden sie nur so weit an, dass der Eindruck erhalten bleibt, als
st&uuml;nden die B&auml;ume fest. (5) Wenn sich die Tiere nach ihrer Gewohnheit
daranlehnen, bringen sie mit ihrem Gewicht die ihres Halts beraubten
B&auml;ume zu Fall und st&uuml;rzen zusammen mit ihnen um.
<p align="justify">28.
(1) Eine dritte Art hei&szlig;t Auerochsen. Diese sind etwas kleiner
als Elefanten und haben das Aussehen, die Farbe und die Gestalt von
Stieren. (2) Sie besitzen gewaltige Kr&auml;fte, sind sehr schnell
und schonen weder Menschen noch wilde Tiere, wenn sie sie einmal erblickt
haben. Die Einheimischen setzen allen Eifer daran, sie in Gruben zu
fangen und zu t&ouml;ten. (3) Diese anstrengende T&auml;tigkeit h&auml;rtet
die
jungen M&auml;nner ab, die sich in dieser Art von Jagd &uuml;ben. Wer
die meisten Auerochsen get&ouml;tet hat, tr&auml;gt hohes Lob davon, wenn
die H&ouml;rner
als Beweis seiner Leistung &ouml;ffentlich ausgestellt werden. (4)
Selbst wenn man sie als ganz junge Tiere f&auml;ngt, k&ouml;nnen sie sich
nicht an den
Menschen gew&ouml;hnen und gez&auml;hmt werden. (5) Die Spannweite
ihrer H&ouml;rner sowie deren Aussehen und Gestalt unterscheiden sich sehr
von
den H&ouml;rnern unserer Rinder. (6) Die Einheimischen sammeln sie
eifrig, fassen den Rand in Silber und gebrauchen sie bei feierlichen
Gastm&auml;hlern als Pokale.
<p align="justify">29.
(1) Nachdem Caesar durch die Sp&auml;her der Ubier erfahren hatte, dass
sich die Sueben in die Waldgebiete zur&uuml;ckgezogen hatten, entschlo&szlig;
er sich, nicht weiter vorzur&uuml;cken. Er f&uuml;rchtete n&auml;mlich,
das Getreide werde ausgehen, da sich die Germanen insgesamt sehr wenig
um
Ackerbau k&uuml;mmern, wie wir oben dargelegt haben. (2) Um den Barbaren
jedoch nicht jegliche Furcht vor einer m&ouml;glichen R&uuml;ckkehr zu
nehmen und um die Entsendung von Hilfstruppen zu erschweren, lie&szlig;
er beim R&uuml;ckzug des Heeres das Ende der Br&uuml;cke, das an das Ufer
der Ubier stie&szlig;, (3) auf 200 Fu&szlig; hin abrei&szlig;en, errichtete
aber da, wo die Br&uuml;cke aufh&ouml;rte, einen vier Stockwerke hohen
Turm. Um die
Br&uuml;cke zu sichern, hinterlie&szlig; er zw&ouml;lf Cohorten als
Wachmannschaft und sch&uuml;tzte die Stelle durch starke Befestigungen.
Das Kommando
&uuml;ber diesen Standort und die Schutztruppe gab er dem jungen C.
Volcacius Tullus. (4) Er selbst brach zum Krieg gegen Ambiorix auf, als
das Getreide reif zu werden begann. L. Minucius Basilus sandte er mit
der gesamten Reiterei durch den Ardenner Wald voraus. Dieser ist
das gr&ouml;&szlig;te Waldgebiet in ganz Gallien und erstreckt sich
von den Ufern des Rheins und dem Land der Treverer und Nervier mehr als
500
Meilen weit in die L&auml;nge. Basilus sollte versuchen, durch schnelles
Vorr&uuml;cken und den dadurch gegebenen zeitlichen Vorteil etwas zu
erreichen. (5) Er wies ihn an, im Lager das Anz&uuml;nden von Wachtfeuern
zu verbieten, damit man sein Eintreffen nicht schon von fern
erkennen k&ouml;nne. Er selbst werde Basilus, so sagte er, sofort folgen.
<p align="justify">30.
(1) Basilus handelte wie befohlen. Nach einem f&uuml;r alle unerwartet
schnellen Marsch konnte er viele Feinde, die ahnungslos auf ihren
Feldern arbeiteten, gefangennehmen. Ihren Angaben folgend eilte er
weiter dorthin, wo sich Ambiorix selbst mit wenigen Reitern angeblich
aufhielt. (2) Das Gl&uuml;ck ist in allen Dingen, besonders aber im
Krieg, von Bedeutung. So war es ein gro&szlig;er Zufall, dass Basilus auf
einen
noch unvorbereiteten und sorglosen Ambiorix traf, und, ehe noch Ger&uuml;chte
und Boten seine Ankunft melden konnten, vor aller Augen
erschien. Doch hatte Ambiorix seinerseits solches Gl&uuml;ck, dass
er, obwohl er aller milit&auml;rischen Mittel beraubt war, &uuml;ber die
er verf&uuml;gt
hatte, und obwohl die R&ouml;mer Karren und Pferde erbeutet hatten,
dennoch selbst dem Tod entkommen konnte. (3) Dies gelang dadurch,
dass seine Begleiter und Freunde in einem Haus mitten im Wald dem Ansturm
unserer Reiter eine Zeitlang Widerstand leisten konnten,
weil der Zugang zu dem Haus sehr schwierig war. Die Wohnh&auml;user
de, Gallier liegen meist so, weil man die Hitze vermeiden will und daher
in die N&auml;he von Fl&uuml;ssen und Baumgruppen strebt. (4) W&auml;hrend
seine Freunde k&auml;mpften, setzte einer von ihnen Ambiorix auf ein Pferd,
und
die dichten W&auml;lder deckten seine Flucht. So spielte das Gl&uuml;ck
eine gro&szlig;e Rolle, als Ambiorix in Gefahr geriet und ihr wieder entkam.
<p align="justify">31.
(1) Es ist unklar, ob Ambiorix seine Truppen absichtlich nicht zusammengezogen
hatte, weil er glaubte, es sei nicht der Augenblick f&uuml;r eine
Schlacht, oder ob er durch die &uuml;berraschende Ankunft unserer Reiter
in Zeitdruck geriet und so daran gehindert wurde, zumal er glaubte,
dass unser &uuml;briges Heer sofort nachfolgen werde. (2) Gewi&szlig;
ist, dass er Boten mit dem Befehl durch das Land schickte, jeder solle
f&uuml;r sich
selbst sorgen. Daraufhin floh ein Teil der Feinde in den Ardenner Wald,
andere in die endlosen Sumpfgebiete. (3) Wer sich in der N&auml;he der
K&uuml;ste befand, verbarg sich auf den Inseln, die der Wechsel von
Ebbe und Flut gew&ouml;hnlich entstehen l&auml;&szlig;t. (4) Viele wanderten
aus ihrer
Heimat aus und vertrauten sich und ihre gesamte Habe wildfremden Menschen
und einer g&auml;nzlich ungewissen Zukunft an. (5) Catuvolcus,
der K&ouml;nig des Teils der Eburonen, der gemeinsam mit Ambiorix den
Aufstand geplant hatte, konnte die Anstrengungen des Krieges und
der Flucht nicht ertragen, da er schon altersschwach war. Er endete
sein Leben mit Taxus, das in Gallien und Germanien h&auml;ufig vorkommt.
Vor seinem Tod verfluchte er Ambiorix mit allen Verw&uuml;nschungen,
weil er den Aufstand ins Werk gesetzt habe.
<p align="justify">32.
(1) Die Segnet und Condrusen, die zu den germanischen St&auml;mmen z&auml;hlen
und zwischen dem Land der Eburonen und dem der Treverer
leben, schickten Gesandte an Caesar mit der Bitte, er m&ouml;ge sie
nicht als Feinde ansehen und zu dem Schlu&szlig; kommen, alle Germanen
diesseits des Rheins verfolgten ein und dasselbe politische Ziel. Sie
h&auml;tten keinerlei Kriegspl&auml;ne gehabt und auch Ambiorix keine
Hilfstruppen geschickt. (2) Caesar unterzog die Gefangenen einem Verh&ouml;r
und verschaffte sich Klarheit &uuml;ber die Angelegenheit. Dann
befahl er, Eburonen, die sich nach der Flucht bei ihnen gesammelt h&auml;tten,
zu ihm zur&uuml;ckzubringen. Er versicherte, er werde ihr Gebiet
unbehelligt lassen, wenn sie seine Forderung erf&uuml;llten. (3) Darauf
teilte er seine Truppen in drei Teile und lie&szlig; den Tro&szlig; aller
Legionen
nach Atuatuca bringen; der Name bezeichnet ein Castell; (4) dieses
lag fast im Zentrum des eburonischen Landes. Titurius und
Antunculeius hatten sich dort festgesetzt, um zu &uuml;berwintern.
(5) Neben anderen Gr&uuml;nden hielt Caesar diesen Ort f&uuml;r besonders
geeignet,
weil die Befestigungen aus dem vergangenen fahr noch vollst&auml;ndig
erhalten waren, so dass dadurch den Soldaten die Arbeit erleichtert
wurde. Zum Schutz des Trosses lie&szlig; er die 14. Legion zur&uuml;ck,
eine von den drei Legionen, die er kurz zuvor ausgehoben und aus Italien
mitgebracht hatte. (6) Den Oberbefehl &uuml;ber die Legion und das
Lager &uuml;bertrug er Q. Tullius Cicero, dem er au&szlig;erdem 200 Reiter
zuteilte.
<p align="justify">33.
(1) Nach der Teilung des Heeres lie&szlig; Caesar T. Labienus mit drei
Legionen nach dem Ozean zu in die Gegend marschieren, die an das
Land der Menapier st&ouml;&szlig;t. (2) C. Trebonius entsandte er mit
ebenso vielen Legionen, um das Gebiet zu verwesten, das an das der
Atuatucer grenzt. (3) Er selbst beschlo&szlig;, mit den restlichen
drei Legionen zum Flu&szlig; Scaldis, der in die Maas m&uuml;ndet, und
bis zu den
Ausl&auml;ufern des Ardenner Waldes vorzur&uuml;cken, da er geh&ouml;rt
hatte, dass Ambiorix mit einigen wenigen Reitern dorthin aufgebrochen sei.
(4)
Beim Abmarsch versicherte er, nach sieben Tagen zur&uuml;ckzukehren,
weil er wu&szlig;te, dass zu diesem Termin die Legion, die er als
Schutztruppe zur&uuml;cklie&szlig;, ihre Getreideration erhalten mu&szlig;te.
(5) Auch Labienus und Trebonius f&ouml;rderte er auf, zu diesem Termin
zur&uuml;ckzukehren, wenn es die Wahrung der r&ouml;mischen Interessen
zulie&szlig;e. Er wollte sich dann noch einmal mit ihnen &uuml;ber ihr
gemeinsames
Vorgehen verst&auml;ndigen und gegebenenfalls einen neuen Plan f&uuml;r
die Kriegf&uuml;hrung entwickeln, wenn man mehr &uuml;ber das Vorgehen
der
Feinde erfahren h&auml;tte.
<p align="justify">34.
(1) Wie wir oben schon zeigten, gab es keine geordneten feindlichen
Truppen, keine Stadt und keine Befestigung, von der aus der Feind
sich verteidigt h&auml;tte, sondern allein eine Menge, die sich nach
allen Richtungen zerstreut hatte. (2) jeder hatte sich da festgesetzt,
wo ihm
ein verborgenes Tal oder ein Waldst&uuml;ck oder ein unzug&auml;ngliches
Sumpfgebiet Hoffnung auf Schutz und Rettung bot. (3) Diese Stellen
waren nur den Nachbarn bekannt; das erforderte rundliche Vorsichtsma&szlig;nahmen,
um f&uuml;r die Sicherheit der einzelnen Soldaten zu sorgen,
sehr viel weniger dagegen, um das ganze Heer zu sch&uuml;tzen, denn
von den in Schrecken versetzten und zerstreuten Feinden konnte der
Gesamtheit des Heeres keine Gefahr erwachsen. Doch betraf die Sorge
um die einzelnen auch die Sicherheit des gesamten Heeres. (4)
Denn einerseits trieb die Beutegier viele allzuweit fort, andererseits
verhinderten die W&auml;lder, dass geschlossene Abteilungen auf den
unsicheren und verborgenen Wegen vordrangen. (5) Wenn die R&ouml;mer
ihr Vorhaben durchfuhren und die Verbrecher v&ouml;llig vernichten
wollten, h&auml;tten sie mehrere Einheiten ausschicken und die Soldaten
in einzelne Gruppen aufteilen m&uuml;ssen. (6) Wenn man dagegen die
Einheiten unter ihren Feldzeichen behalten wollte, wie es die hergebrachte
milit&auml;rische Regel und die Gewohnheit des r&ouml;mischen Heeres
erforderten, bot den Barbaren ihr Aufenthaltsort selbst Schutz. Einzelne
Gr&uuml;ppchen waren sogar so verwegen, aus dem Verborgenen
Hinterhalte zu legen und vereinzelte Soldaten einzukreisen. (7) Caesar
traf dagegen Vorsorge, soweit man dies in einer solch schwierigen
Lage mit aller Umsicht tun konnte. Auch wenn die Soldaten alle mit
Rachedurst erf&uuml;llt waren, lie&szlig; er darum lieber einige M&ouml;glichkeiten,
dem Feind zu schaden, ungenutzt, als ihm nur mit Nachteil f&uuml;r
die eigenen Soldaten nennenswerte Verluste beizuf&uuml;gen. (8) Er sandte
Boten
an die benachbarten St&auml;mme und weckte die Hoffnung auf Beute,
indem er alle dazu aufrief, die Eburonen auszupl&uuml;ndern, weil er in
den
Waldgebieten lieber das Leben von Galliern als das eines r&ouml;mischen
Legion&auml;rs aufs Spiel setzte. Dadurch, dass sich eine gewaltige
Menschenmenge in das Gebiet ergo&szlig;, sollte gleichzeitig der Stamm
als Strafe f&uuml;r sein unerh&ouml;rtes Verbrechen mit Stumpf und Stiel
ausgerottet werden. Schnell kam von allen Seiten eine gro&szlig;e Zahl
Gallier zusammen.
<p align="justify">35.
(1) W&auml;hrend sich dies &uuml;berall im Gebiet der Eburonen abspielte,
kam der 7. Tag heran, bis zu dem Caesar entschlossen gewesen war, zum
Tro&szlig; und den zur&uuml;ckgelassenen Legionen zur&uuml;ckzukehren.
(2) Hier konnte man nun sehen, wieviel Bedeutung das Gl&uuml;ck im Krieg
hat und
wie schwerwiegende Zuf&auml;lle es mit sich bringt. (3) Da die Feinde,
wie berichtet, in Panik geraten waren und sich v&ouml;llig verstreut hatten,
gab
es nicht eine Handvoll von ihnen, die auch nur den geringsten Anla&szlig;
zu Besorgnis h&auml;tte geben k&ouml;nnen. (4) Das Ger&uuml;cht, die Eburonen
w&uuml;rden ausgepl&uuml;ndert und obendrein sei jedermann aufgerufen,
Beute zu machen, drang bis zu den Germanen jenseits des Rheins vor. (5)
Da zogen die Sugambrer, die unmittelbar am Rhein leben und, wie oben
erw&auml;hnt, die Usipeter und Tencterer nach ihrer Flucht
aufgenommen hatten, 2000 Reiter zusammen. (6) Sie &uuml;berschritten
den Rhein auf Schiffen und Fl&ouml;&szlig;en etwa 3 Meilen unterhalb der
Stelle,
wo Caesar die Br&uuml;cke errichtet und eine Besatzung zur&uuml;ckgelassen
hatte. Die Sugambrer zogen zuerst in das Gebiet der Eburonen. Dort
griffen sie viele zerstreute Fl&uuml;chtlinge auf und bem&auml;chtigten
sich einer gro&szlig;en Anzahl von Vieh, wonach die Barbaren besonders
begierig
sind. Diese Beute verlockte sie, weiter vorzur&uuml;cken. (7) S&uuml;mpfe
und Waldgebiete konnten sie nicht aufhalten, da sie f&uuml;r Kriege und
Raubz&uuml;ge wie geschaffen sind. Sie fragten Gefangene aus, wo sich
Caesar befinde, und erfuhren, er sei weitermarschiert und das gesamte
Heer sei abgelegen. (8) Da sagte einer der Gefangenen: 'Was jagt ihr
dieser armseligen und d&uuml;rftigen Beute nach, wo ihr schon die
reichsten Leute sein k&ouml;nntet? (9) In drei Stunden k&ouml;nnt ihr
Atuatuca erreichen. Dort hat das r&ouml;mische Heer seine wertvollste Habe
hingebracht. Die Schutzmannschaft ist so klein, dass sie nicht einmal
die Mauer ringsum besetzen kann und dass sich niemand aus der
Befestigung herauswagt.' (10) Dieser Vorschlag lockte die Germanen
sehr. Sie lie&szlig;en das, was sie schon erbeutet hatten, in einem
Versteck zur&uuml;ck und wandten sich schnell nach Atuatuca. Dabei
benutzten sie den Gefangenen als F&uuml;hrer, dessen Aussage sie die
Kenntnis der dortigen Lage verdankten.
<p align="justify">36.
(1) Obwohl Cicero auf Anweisung Caesars die Soldaten an allen vergangenen
Tagen strikt im Lager zur&uuml;ckgehalten und nicht einmal einem
Tro&szlig;knecht erlaubt hatte, die Befestigung zu verlassen, beschlichen
ihn am 7. Tag Zweifel, ob Caesar sich an den genannten Zeitraum von
sieben Tagen halten werde. Er hatte geh&ouml;rt, dass Caesar weiter
vorgesto&szlig;en sei, und es war noch nichts &uuml;ber seine R&uuml;ckkehr
zu ihm
gedrungen. (2) Gleichzeitig stand er unter dem Eindruck der Vorw&uuml;rfe
der Soldaten, seine Beharrlichkeit wirke sich f&uuml;r sie fast wie eine
Belagerung aus, weil er nicht erlaube, dass man die Befestigung verlasse.
Da Cicero nicht mit dem Fall rechnete, dass er angegriffen
w&uuml;rde, w&auml;hrend neun Legionen und eine ungemein starke Reiterei
in einer Reichweite von 3 Meilen dem Feind entgegenstanden, der sich
zerstreut hatte und zudem fast aufgerieben war, schickte er f&uuml;nf
Cohorten auf die n&auml;chstgelegenen Kornfelder, um Getreide zu beschaffen.
Zwischen ihnen und dem Lager befand sich nur eine Anh&ouml;he. (3)
Im Lager waren einige Verwundete aus den Legionen zur&uuml;ckgelassen
worden. Etwa 300 von ihnen, die nach diesen Tagen wieder gesund geworden
waren, stellte man zu einer Sondereinheit zusammen und
schickte sie gleichfalls aus. Da die Erlaubnis dazu erteilt wurde,
schlo&szlig; sich eine gro&szlig;e Anzahl von Tro&szlig;knechten mit einer
bedeutenden
Menge Zugvieh an, das im Lager zur&uuml;ckgeblieben war.
<p align="justify">37.
(1) In eben diesem Augenblick trafen durch einen ungl&uuml;cklichen
Zufall die germanischen Reiter ein. In derselben Richtung, in der sie
angeritten kamen, versuchten sie geradewegs weiter durch die Porta
Decurnana ins Lager einzudringen. (2) Da an dieser Seite Wald die
Sicht versperrte, sah man sie erst, als sie in unmittelbarer N&auml;he
waren, so dass sich sogar den H&auml;ndlern, die vor dem Lagerwall ihre
Zelte
aufgeschlagen hatten, keine M&ouml;glichkeit mehr bot, s Lager zu entkommen.
(3) Dieser unerwartete Angriff brachte unsere ahnungslosen
Soldaten v&ouml;llig in Verwirrung, so dass die wachhabende Cohorte
dem ersten Ansturm fast nicht standhielt. (4) Die Feinde ritten nun auch
an
den &uuml;brigen Seiten rings um das Lager herum, um zu sehen, ob sie
einen Zugang f&auml;nden. (5) Nur mit M&uuml;he sch&auml;tzten unsere Soldaten
die
Tore. An den &uuml;brigen Stellen verhinderten das Gel&auml;nde selbst
und die Lagerbefestigung das feindliche Eindringen. (6) Die ganze
Lagerbesatzung zitterte vor Furcht, und einer fragte den anderen nach
der Ursache des L&auml;rms. Keiner k&uuml;mmerte sich darum, wo man den
Feind angreifen sollte, noch darum, dass sich jeder dort aufstellte,
wohin er geh&ouml;rte. (7) Der eine verk&uuml;ndete, das Lager sei schon
erobert,
der andere behauptete, die Barbaren seien nach einem vernichtenden
Sieg &uuml;ber das Heer und den Oberbefehlshaber erschienen. (8) Den
meisten fl&ouml;&szlig;te der Ort jetzt eine abergl&auml;ubische Furcht
ein. Der Untergang Cottas und Titurius', die in demselben Lager gefallen
waren,
stand ihnen lebhaft vor Augen. (9) Da diese merkw&uuml;rdige Furcht
eine allgemeine Panik ausl&ouml;ste, verst&auml;rkte sich bei den Barbaren
der
Glaube, im Lager befinde sich wirklich keine Schutzmannschaft, wie
sie es ja von dem Gefangenen geh&ouml;rt hatten. (10) Sie versuchten daher
mit allen Kr&auml;ften durchzubrechen und feuerten sich gegenseitig
an, eine so gl&uuml;ckliche Gelegenheit nicht ungenutzt zu lassen.
<p align="justify">38.
(1) Unter der Besatzung befand sich P. Sextius Baculus, der krank zur&uuml;ckgelassen
worden war und den wir schon oben bei fr&uuml;heren
K&auml;mpfen erw&auml;hnten. Damals war er unter Caesar rangh&ouml;chster
Centurio seiner Legion gewesen. jetzt hatte er schon vier Tage nichts
gegessen (2) und kam unbewaffnet aus seinem Zelt hervor, voll Zweifel,
dass er oder alle anderen gerettet werden k&ouml;nnten. Er bemerkte,
dass die Feinde heftig herandr&auml;ngten und die Lage &auml;u&szlig;erst
gef&auml;hrlich wurde. Da nahm er den neben ihm Stehenden die Waffen weg
und
stellte sich am Tor auf. (3) Ihm folgten die Centurionen der Cohorte,
die dort Wache hatte. Gemeinsam hielten sie kurze Zeit im Kampf
aus. (4) Schwer verwundet verlor Sextius das Bewu&szlig;tsein. Als
er zusammenbrach, konnte man ihn nur mit M&uuml;he retten, indem man ihn
von
Hand zu Hand zur&uuml;ckzog, (5) Dennoch fa&szlig;ten die &uuml;brigen
w&auml;hrend dieses Zwischenfalls so viel Mut, dass sie wagten, auf den
Befestigungen in Stellung zu gehen und den Eindruck von Verteidigern
zu erwecken.
<p align="justify">39.
(1) Inzwischen hatten unsere Soldaten gen&uuml;gend Getreide beschafft,
als sie das L&auml;rmen von fern vernahmen. Die Reiter galoppierten
schnell voraus und erkannten, wie gef&auml;hrlich die Lage war. (2)
Hier drau&szlig;en gab es keinerlei Schutz, der sich den verschreckten
Soldaten
geboten h&auml;tte. Da sie frisch ausgehoben und in milit&auml;rischen
Dingen v&ouml;llig unerfahren waren, richteten sie daher ihre Blicke auf
die
Milit&auml;rtribunen und Centurionen und warteten auf deren Anweisungen.
Niemand war so tapfer, dass ihn nicht das &uuml;berraschende Ereignis
aus der Fassung gebracht h&auml;tte. (3) Als die Barbaren von fern
die Feldzeichen erblickten, lie&szlig;en sie vom Sturm auf das Lager ab,
(4) weil
sie zun&auml;chst glaubten, die Legionen kehrten zur&uuml;ck, die,
wie sie von den Gefangenen erfahren hatten, weiter weggezogen waren. Als
ihnen
jedoch klar wurde, wie ver&auml;chtlich klein die Zahl der Soldaten
war, griffen sie sie von allen Seiten an
<p align="justify">40.
(1) Die Tro&szlig;knechte st&uuml;rzten auf den n&auml;chsten H&uuml;gel.
Von dort wurden sie jedoch schnell herabgetrieben. Sie warfen sich auf
die Manipel,
die unter ihren Feldzeichen Aufstellung genommen hatten, wodurch sie
die sch&ouml;n ver&auml;ngstigten Soldaten in noch gr&ouml;&szlig;ere Panik
versetzten.
(2) Die einen waren daf&uuml;r, einen Keil zu bilden, um auf diese
Weise schnell durchzubrechen. Da das Lager so nah war, vertrauten sie
darauf, so wenigstens einige retten zu k&ouml;nnen, auch wenn ein Teil
von ihnen eingekreist und niedergemacht w&uuml;rde. (3) Andere waren daf&uuml;r,
sich auf ,der Spitze der Anh&ouml;he festzusetzen und gemeinsam das
gleiche Schicksal zu erleiden. (4) Dieser Plan mi&szlig;fiel den alten
Soldaten,
die, wie wir berichteten, zu einer Einheit zusammengestellt, so abmarschiert
waren. Sie sprachen sich gegenseitig Mut zu und brachen unter
der F&uuml;hrung des r&ouml;mischen Ritters C. Trebonius, der an ihrer
Spitze stand, mitten durch die Reihen der Feinde. Bis auf den letzten Mann
kamen sie unversehrt ins Lager. (5) Da ihnen die Reiter gemeinsam mit
den Tro&szlig;knechten auf dem Fu&szlig; folgten, wurden sie mitgerissen
und dank der Tapferkeit der Soldaten ebenfalls gerettet. (6) Die Soldaten
jedoch, die auf der Anh&ouml;he Stellung bezogen hatten, waren bis
dahin noch v&ouml;llig unerfahren in milit&auml;rischen Dingen und
unf&auml;hig, an dem einmal gefa&szlig;ten Plan festzuhalten und sich von
der Anh&ouml;he aus zu
verteidigen. Andererseits waren sie auch nicht in der Lage, dieselbe
Schnelligkeit und Kraft zu zeigen, die den anderen offensichtlich von
Nutzen gewesen waren. Denn als sie versuchten, sich zum Lager zu retten,
gerieten sie unterhalb der Anh&ouml;he auf ung&uuml;nstiges Gel&auml;nde.
(7)
Ihre Centurionen, von denen einige aus den unteren R&auml;ngen anderer
Legionen f&uuml;r ihre Tapferkeit auf h&ouml;here Posten in dieser Legion
bef&ouml;rdert worden waren, k&auml;mpften heldenm&uuml;tig, um nicht
den vorher erworbenen Kriegsruhm einzub&uuml;&szlig;en, und fielen alle.
Da die Feinde
vor ihrer Tapferkeit zur&uuml;ckwichen, konnte ein Teil der Soldaten
wider Erwarten unversehrt ins Lager entkommen. Die anderen wurden von
den Barbaren umzingelt und fanden den Tod.
<p align="justify">41.
(1) Die Germanen gaben die Hoffnung auf, das Lager zu erobern, da sie
sahen, dass unsere Soldaten mittlerweile auf den Befestigungen
Stellung bezogen hatten. Daher zogen sie sich mit der Beute, die sie
in den W&auml;ldern verborgen hatten, wieder &uuml;ber den Rhein zur&uuml;ck.
(2)
Der Schrecken war jedoch auch nach dem Abzug der Feinde noch so gro&szlig;,
dass C. Volusenus, der mit der Reiterei vorausgeschickt worden
war und in der Nacht eintraf, keinen Glauben fand, als er berichtete,
Caesar sei bald mit einem unversehrten Heer da. (3) Die Furcht hielt
alle so gefangen, dass sie fast wie von Sinnen erkl&auml;rten, die
Reiterei habe sich auf der Flucht ins Lager gerettet, w&auml;hrend alle
anderen
Truppen vernichtet worden seien. Sie bestanden darauf, dass die Germanen
nie das Lager best&uuml;rmt h&auml;tten, wenn das Heer Caesars noch
unversehrt gewesen w&auml;re. (4) Erst als Caesar eintraf, schwand
die Furcht.
<p align="justify">42.
(1) Da Caesar die Zuf&auml;lle im Krieg gut kannte, beklagte er sich
bei seiner R&uuml;ckkehr lediglich dar&uuml;ber, dass man die Cohorten
von ihren
Posten abgezogen und aus dem sch&auml;tzenden Lager hinausgesandt hatte
man h&auml;tte buchst&auml;blich nichts dem Zufall &uuml;berlassen sollen
-, doch
erkannte er, wieviel bei dem &uuml;berraschenden Eintreffen der Feinde
dem Zufall zuzuschreiben war, (2) wieviel mehr noch, als er die
Barbaren fast unmittelbar vor dem Lagerwall und den Toren hatte umkehren
m&uuml;ssen. (3) Was aber von all diesem am erstaunlichsten
schien, war die Sache, dass die Germanen, die in der Absicht &uuml;ber
den Rhein gekommen waren, das Gebiet des Ambiorix zu verwesten,
zum Lager der R&ouml;mer verschlagen worden waren und damit Ambiorix
den gr&ouml;&szlig;ten Dienst erwiesen hatten.
<p align="justify">43.
(1) Caesar setzte sich wieder in Marsch, um das Land der Feinde zu verheeren,
und sandte nach allen Richtungen Reiter aus, die er von
den benachbarten St&auml;mmen in gro&szlig;er Zahl hatte stellen lassen.
(2) Alle D&ouml;rfer und Geh&ouml;fte, die auch nur in Sichtweite kamen,
wurden in
Brand gesteckt, das Vieh wurde get&ouml;tet und von &uuml;berall her
Beute weggeschleppt. (3) Das Getreide wurde nicht nur von einer so gro&szlig;en
Anzahl von Menschen und Vieh verbraucht, sondern lag auch infolge der
Regenf&auml;lle in dieser Jahreszeit am Boden. Selbst wenn sich daher
jemand f&uuml;r den Augenblick verborgen h&auml;tte, h&auml;tte er
nach Abzug der Soldaten aus Mangel an allem Lebensnotwendigen wahrscheinlich
umkommen m&uuml;ssen. (4) Da Caesar eine so gro&szlig;e Zahl von Reitern
in alle Richtungen ausgesandt hatte, geschah es wiederholt, dass man
an einen Ort gelangte, wo die Gefangenen sich umsahen, als ob sie Ambiorix
gerade noch auf der Flucht gesehen h&auml;tten, und sogar
behaupteten, er sei noch nicht ganz aus ihrem Gesichtskreis entschwunden.
(5) In der Hoffnung, ihn einholen zu k&ouml;nnen, setzten die
Soldaten ihre Anstrengungen ununterbrochen fort, da sie glaubten, sie
k&ouml;nnten Caesars h&ouml;chstes Wohlwollen erlangen. In ihrem Eifer
gingen sie dabei fast &uuml;ber ihre nat&uuml;rlichen Kr&auml;fte hinaus.
Es schien jedoch immer ein wenig zum endg&uuml;ltigen Erfolg gefehlt zu
haben, (6)
denn Ambiorix brachte sich stets in Verstecken, in W&auml;ldern oder
Schluchten in Sicherheit und zog bei Nacht heimlich in andere
Landesteile. Dabei umfa&szlig;te sein Schutz nicht mehr als vier Reiter.
Diesen allein wagte er sein Leben anzuvertrauen.
<p align="justify">44.
(1) Nachdem das Land in dieser Weise verw&uuml;stet worden war, jedoch
auch zwei Cohorten verloren waren, f&uuml;hrte Caesar das Heer nach
Durocortorum , einer Stadt der Remer. Er berief dorthin einen gallischen
Landtag ein und begann, &uuml;ber die Verschw&ouml;rung der Senonen und
Carnuten eine Untersuchung anzustellen. &Uuml;ber den Anstifter des
Plans, Acco, (2) f&auml;llte Caesar ein hartes Urteil und lie&szlig; ihn
nach
hergebrachter Sitte hinrichten. Einige flohen, weil sie Caesars Urteil
f&uuml;rchteten. (3) Nachdem er sie f&uuml;r vogelfrei erkl&auml;rt hatte,
legte er zwei
Legionen im Land der Treverer ins Winterlager, zwei im lingonischen
Gebiet und die sechs &uuml;brigen in Agedincum im Gebiet der Senonen.
Sobald er f&uuml;r Getreidenachschub gesorgt hatte, brach er wie gew&ouml;hnlich
nach Italien auf, um dort Gerichtstage abzuhalten.

<p align="justify">tranlated by Jan Jansen

 </span>
</div>

</body>
</html>
