<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//IT">
<HTML>
<HEAD>
   <link rel="schema.DC" href="http://purl.org/DC/elements/1.0/" title="The Dublin Core metadata Element Set" />
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" >
   <META NAME="DC.Title" CONTENT="Traduzioni multilingua: Gaio Giulio Cesare">
	<META NAME="DC.Creator" CONTENT="Piero Dalle Pezze">
	<META NAME="DC.Creator.Address" CONTENT="">
	<META NAME="DC.Date.Creation" CONTENT="2000-12-03">
	<META HTTP-EQUIV="DC.Date.X-MetadataLastModified" CONTENT="2008-01-31">
	<META NAME="DC.Type" CONTENT="text">
	<META NAME="DC.Format" CONTENT="text/html">
	<META NAME="DC.Identifier" CONTENT="">
	<META NAME="DC.Language" CONTENT="it;en;de">
	<META NAME="DC.Subject" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <META NAME="DC.Description.TableofContents" LANG="it" 
         CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="DC.Description.TableofContents" LANG="en"
         CONTENT="Translation in English, Italian and German of latin authors: Caesar, Sallustius, Cicero, Tacitus, Catullus">
   <META NAME="generator" CONTENT="GNU/EMACS">
   <META NAME="description" CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="keywords" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <TITLE>Traduzioni latine multilingua: Gaio Giulio Cesare</TITLE>
   <LINK rel="stylesheet" type="text/css" href="../style.css">
   <LINK lang="it" title="Traduzioni latine multilingua: Gaio Giulio Cesare" rel="alternate" hreflang="it" href="Cesare.htm">
   <LINK lang="en" title="Latin translations: Gaius Giulius Caesar" rel="alternate" hreflang="en" href="CesareEn.htm">
   <base target="RIGHT">
</HEAD>

<body>

<div id="top-left">
<span>

<!-- Search Freefind -->
<TABLE>
<TD>
<FORM ACTION="http://search.freefind.com/find.html" METHOD="GET" target="_top">
<A HREF="http://search.freefind.com/find.html?id=73359458">Search this site</A> or 
<A HREF="http://search.freefind.com/find.html?id=73359458&t=w">the web</a> powered by 
<A HREF="http://www.freefind.com">FreeFind</A>
<INPUT TYPE="HIDDEN" NAME="id" SIZE="-1" VALUE="73359458">
<INPUT TYPE="HIDDEN" NAME="pid" SIZE="-1" VALUE="r">
<INPUT TYPE="HIDDEN" NAME="mode" SIZE="-1" VALUE="ALL"> <br>
<INPUT TYPE="SUBMIT" VALUE="Cerca"> <INPUT TYPE="TEXT" NAME="query" SIZE="25"> <br><br>
<input type="SUBMIT" name="sitemap" value="Mappa del Sito"><br> 
<input type="radio" name="t" value="s" CHECKED>Ricerca nel Sito
<input type="radio" name="t" value="w">Ricerca nel Web
</FORM></TD></TABLE>
<A HREF="http://search.freefind.com/find.html?id=73359458&m=0&p=0">Mappa del Sito</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458&w=0&p=0">What's New</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458">Cerca</A>
<!-- Search Freefind -->
</span>
</div>

<div id="top">
<span><center>
    <h1>GAIO GIULIO CESARE</h1> 
    <h2>- De bello gallico (4) -</h2>
</CENTER></span>
</div>

<div id="top-right">
<span>
<a href="http://www3.clustrmaps.com/counter/maps.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" id="clustrMapsLink"><img src="http://www3.clustrmaps.com/counter/index2.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" style="border:0px;" alt="Locations of visitors to this page" title="Locations of visitors to this page" id="clustrMapsImg" />
</a>
<script type="text/javascript">
function cantload() {
img = document.getElementById("clustrMapsImg");
img.onerror = null;
img.src = "http://www2.clustrmaps.com/images/clustrmaps-back-soon.jpg";
document.getElementById("clustrMapsLink").href = "http://www2.clustrmaps.com";
}
img = document.getElementById("clustrMapsImg");
img.onerror = cantload;
</script>
<!-- CQ Counter code start -->
<script type="text/javascript" language="javascript"><!-- 
_n=navigator.appName; _t=new Date(); function t() { document.write( 
"<img src=\"http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+
"&_l="+escape(document.referrer)+"\" height=15 width=70 "+
"border=0>");} _c="0"; _r="0"; _j="U";//--></script>
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
navigator.javaEnabled()?_j="Y":_j="N";//--></script>
<a href="http://it.cqcounter.com/cgi-bin/s?_id=750614" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=70 height=15 border=0 alt="" 
src="http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4"></noscript></a>
<!-- CQ Counter code end -->
</span>
</div>

<div id="left" lang="it">
<span>
<h3>HOME PAGE: [<A href="../Cesare.htm">Italian</A>][<A href="../CesareEn.htm">English</A>]</<h3><br>
<h3>Opere di Cesare:</h3>
<ul>
<li><a href="bellogallico.html">De bello gallico</a></li>
<li><a href="bellocivili.html">De bello civili</a></li>
<li><a href="bellohis.html">De bello hispaniensi</a></li>
<li><a href="belloafr.html">De bello africo</a></li>
<li><a href="belloale.html">De bello alexandrino</a></li>
</ul>
<h3>Altri autori latini:</h3>
<ul>
<li><a href="catullus.html">Catullo</a></li>
<li><a href="cicero.html">Cicerone</a></li>
<li><a href="horatius.html">Orazio</a></li>
<li><a href="ovidius.html">Ovidio</a></li>
<li><a href="sallustius.html">Sallustio</a></li>
<li><a href="tacitus.html">Tacito</a></li>
</ul>

<h3><a href="links.html">Links esterni utili</a></h3>
</span>
</div>


<div id="right">
 <span>
<p align="justify">1.
(1) Im folgenden Winter, unter dem Consulat von Cn. Pompeius und M.
Crassus, &uuml;berschritten die germanischen St&auml;mme der Usipeter und
Tencterer in gro&szlig;er Zahl den Rhein nahe dem Ort, wo er in die
Nordsee m&uuml;ndet. (2) Der Grund f&uuml;r ihren &Uuml;bergang war, da&szlig;
die Sueben sie
seit mehreren Jahren dauernd in Unruhe hielten und mit Krieg &uuml;berzogen,
so da&szlig; sie daran gehindert waren, ihre Felder zu bebauen. (3)
Der Stamm der Sueben ist der weitaus gr&ouml;&szlig;te und kriegerischste
unter allen Germanen. (4) Er soll aus 100 Gauen bestehen deren jeder
j&auml;hrlich jeweils ein Heer von 1000 Mann aufstellt, um au&szlig;erhalb
ihres Gebietes in den Krieg zu ziehen. Der Rest, der in der Heimat bleibt,
sorgt f&uuml;r die Ern&auml;hrung der Gemeinschaft. (5) Im n&auml;chsten
Jahr stehen diese wieder ihrerseits unter Waffen, und die anderen bleiben
zu
Hause. (6) So sind sie in der Landwirtschaft und in Theorie und Praxis
der Kriegf&uuml;hrung in dauernder &Uuml;bung. (7) Es gibt bei ihnen kein
Land, das in gesondertem Privatbesitz w&auml;re, und ebensowenig ist
es erlaubt, l&auml;nger als ein Jahr in einem Gebiet zu bleiben, um dort
Ackerbau zu treiben. (8) Sie ern&auml;hren sich auch weniger von Getreide
als &uuml;berwiegend von Milch und Fleisch und sind viel auf der Jagd.
(9)
Dieser Umstand, verbunden mit der Art der Ern&auml;hrung, der t&auml;glichen
&Uuml;bung und der Freiheit in der Lebensf&uuml;hrung, die darin bestehen
da&szlig;
sie von Kind an nicht zu irgendwelchen Verpflichtungen oder zu Disziplin
erzogen werden und nichts gegen ihren eigenen Willen tun, st&auml;rkt
die Kr&auml;fte und bringt Menschen von ungeheurer K&ouml;rpergr&ouml;&szlig;e
hervor. (10) Obwohl die Gegend dort &uuml;beraus kalt ist, haben sie sich
angew&ouml;hnt, in den Fl&uuml;ssen zu baden und nichts au&szlig;er
Fellen als Kleidung, zu tragen. Da diese sehr kurz sind, bleibt der gr&ouml;&szlig;te
Teil des
K&ouml;rpers nackt.
<p align="justify">2.
(1) Die Verbindung zu Handelsleuten wird vorwiegend zu dem Zweck aufrechterhalten,
da&szlig; sie das, was sie im Krieg erbeutet haben,
verkaufen k&ouml;nnen, weniger mit dem Wunsch, irgend etwas einzuhandeln.
(2) Die Germanen benutzen nicht einmal importierte Pferde, an
denen die Gallier ihre h&ouml;chste Freude haben und die sie sich f&uuml;r
viel Geld beschaffen, sondern ziehen die Pferde, die es bei ihnen gibt,
welche jedoch klein und h&auml;&szlig;lich sind, in t&auml;glicher
&Uuml;bung zu gr&ouml;&szlig;ter Z&auml;higkeit heran. (3) In Reitergefechten
springen sie oft vom Pferd und
k&auml;mpfen zu Fu&szlig; weiter; ihre Pferde haben sie dazu abgerichtet,
an ihrem Platz zu verharren, so da&szlig; sie sich, wenn es angebracht
scheint,
schnell zu ihnen zur&uuml;ckziehen k&ouml;nnen. (4) Nichts ist nach
ihrer Auffassung sch&auml;ndlicher und weichlicher, als einen Sattel zu
benutzen. (5)
Daher wagen sie es auch, eine unbeschr&auml;nkt gro&szlig;e Zahl von
Reitern mit gesattelten Pferden anzugreifen, auch wenn sie selbst nur ganz
wenige sind. Die Einfuhr von Wein haben sie v&ouml;llig untersagt,
weil sie der Ansicht sind, da&szlig; er die Menschen zu tr&auml;ge und
weichlich mache,
um Anstrengungen aushalten zu k&ouml;nnen.
<p align="justify">3.
(1) Sie glauben, es bringe in der &Ouml;ffentlichkeit besonderen Ruhm,
wenn das Land an ihren Grenzen auf m&ouml;glichst weite Strecken hin
unbewohnt ist. Dies sei, meinen sie, ein Zeichen daf&uuml;r, da&szlig;
sich eine gro&szlig;e Zahl von St&auml;mmen ihrer Macht nicht gewachsen
gezeigt habe.
(2) Es hei&szlig;t daher, da&szlig; das Land auf einer Seite des Gebiets
der Sueben ungef&auml;hr 600 Meilen weit brachliegt. (3) Auf der anderen
Seite
schlie&szlig;t das Gebiet der Ubier an, die f&uuml;r germanische Verh&auml;ltnisse
ein gro&szlig;es und bl&uuml;hendes Volk sind. Sie sind etwas zivilisierter
als die
&uuml;brigen Germanen, weil ihr Gebiet an den Rhein st&ouml;&szlig;t
und sie viel Verkehr mit H&auml;ndlern haben. Wegen der N&auml;he zu Gallien
haben sie
selbst gallische Sitten angenommen. (4) Da der Stamm zu gro&szlig;
und bedeutend war, konnten die Sueben sie nicht aus ihrem Gebiet
vertreiben, obwohl sie es in zahlreichen Kriegen versucht hatten. Sie
schw&auml;chten sie jedoch und machten sie steuerpflichtig.
<p align="justify">4.
(1) In der selben Lage befanden sich die oben erw&auml;hnten Usipeter
und Tencterer. Mehrere Jahre lang hatten sie den Sueben Widerstand
geleistet. Endlich w&auml;ren sie jedoch von ihrem Land vertrieben
worden und drei Jahre lang ziellos durch germanisches Gebiet gewandert,
ehe sie zum Rhein gelangen. In dieser Gegend lebten die Menapier, (2)
die zu beiden Seiten des Flusses Felder, D&ouml;rfer und Geh&ouml;fte
besa&szlig;en. (3) Die Ankunft einer derartig gro&szlig;en Zahl von
Menschen hatte sie jedoch so in Schrecken versetzt, da&szlig; sie ihre
Geh&ouml;fte jenseits
des Flusses verlie&szlig;en und Wachtposten verteilten, die die Germanen
am &Uuml;bergang hinderten. (4) Obwohl die Usipeter und Tencterer alles
versuchten, gelang es ihnen nicht, den &Uuml;bergang mit Gewalt zu
erzwingen, da sie zu wenig Schiffe hatten. Wegen der Wachtposten der
Menapier konnten sie auch nicht heimlich hin&uuml;berkommen. (5) Daher
gaben sie vor, den R&uuml;ckzug in ihre heimatlichen' Wohnsitze
anzutreten, kehrten jedoch nach drei Tagen Wegs wieder um und lie&szlig;en
ihre Reiterei die ganze Strecke in einer Nacht zur&uuml;ckreisten. So
&uuml;berw&auml;ltigten sie die v&ouml;llig ahnungslosen Menapier.
(6) Diese hatten von Sp&auml;hern die Nachricht vom Abzug der Germanen
erhalten und
waren ohne Bedenken wieder auf das jenseitige Ufer des Rheins in ihre
D&ouml;rfer zur&uuml;ckgekehrt. (7) Die Germanen t&ouml;teten sie und brachten
sich in den Besitz ihrer Schiffe, so da&szlig; sie &uuml;ber den Flu&szlig;
kamen, ehe der Teil der Menapier, der auf dem diesseitigen Ufer des Rheins
lebte, etwas erfuhr. Sie beschlagnahmten alle Geh&ouml;fte der Menapier
und lebten f&uuml;r den Rest des Winters von deren Vorr&auml;ten.
<p align="justify">5.
(1) Als Caesar davon erfuhr, f&uuml;rchtete er die Unzuverl&auml;ssigkeit
der Gallier, weil sie in ihren Beschl&uuml;ssen und Absichten unberechenbar
und
immer darauf aus sind, einen politischen Umsturz herbeizuf&uuml;hren.
Er glaubte daher, er d&uuml;rfe ihnen nichts in eigener Verantwortung zu
&uuml;berlassen. (2) Die Gallier haben zudem die Gewohnheit, Durchreisende
sogar gegen deren Willen festzuhalten und ,jeden auszufragen,
was er &uuml;ber alle m&ouml;glichen Ereignisse geh&ouml;rt und erfahren
habe. Wenn Kaufleute in die St&auml;dte kommen, stellt sich das Volk um
sie herum
und zwingt sie, laut zu berichten, woher sie kommen und was sie in
den jeweiligen Gegenden erfahren haben. (3) Durch Ausk&uuml;nfte, die
h&auml;ufig auf H&ouml;rensagen beruhen, lassen sie sich leicht beeinflussen
und fassen oft Pl&auml;ne in h&ouml;chst wichtigen politischen Angelegenheiten,
die sie sofort bereuen m&uuml;ssen, da sie unsicheren Ger&uuml;chten
anh&auml;ngen, denn die meisten geben fingierte Ausk&uuml;nfte, um den
Galliern nach
dem Munde zu reden.
<p align="justify">6.
(1) Da Caesar diese Angewohnheit bekannt war, brach er fr&uuml;her
als gew&ouml;hnlich zu seinem Heer auf, um dem Entstehen eines gr&ouml;&szlig;eren
Krieges zuvorzukommen. (2) Bei seiner Ankunft erfuhr er, da&szlig;
sich sein Verdacht best&auml;tigt hatte: (3) Einige St&auml;mme hatten
Gesandtschaften zu den Germanen geschickt und sie aufgefordert, vom
Rhein aus weiter ins Land zu kommen. Sie wollten alle
Forderungen erf&uuml;llen, die die Germanen stellten. (4) Diese Aussicht
hatte die Germanen veranla&szlig;t, ihre Streifz&uuml;ge auszudehnen, so
da&szlig; sie
schon in das Gebiet der Eburonen und Condrusen vorgedrungen waren,
die unter der Schutzherrschaft der Treverer stehen. (5) Caesar
berief daraufhin die f&uuml;hrenden M&auml;nner Galliens ein. Da er
es f&uuml;r besser hielt, das, was er wu&szlig;te, zu verheimlichen, beruhigte
und ermutigte
er sie lediglich, befahl, berittene Truppen zu stellen, und gab seinen
Entschlu&szlig; bekannt, gegen die Germanen Krieg zu f&uuml;hren.
<p align="justify">7.
(1) Nachdem er die Getreideversorgung geregelt und eine Elitetruppe
von Reitern zusammengestellt hatte, begann er mit dem Marsch in
die Gegend ,in der die Germanen sein sollten. (2) Als er nur noch wenige
Tagesm&auml;rsche von ihnen entfernt war, kamen Gesandte, die
folgendes ausf&uuml;hrten: (3) Die Germanen fingen zwar nicht als erste
mit einem Krieg gegen das r&ouml;mische Volk an, seien jedoch bereit, zu
k&auml;mpfen, wenn man sie dazu reize, weil sie von ihren Ahnen den
Brauch &uuml;bernommen h&auml;tten, sobald sie jemand angreife, sich zu
wehren
und nicht um Gnade zu flehen. (4) Sie wollten jedoch noch folgendes
dazu bemerken: Sie seien nicht aus eigenen St&uuml;cken 2ekorinmen,
sondern weil sie aus der Heimat vertrieben worden seien. Wenn die R&ouml;mer
auf ein gutes Verh&auml;ltnis mit ihnen Wert legten, k&ouml;nnten sie
n&uuml;tzliche Freunde sein. In diesem Fall m&ouml;chten sie ihnen
entweder Land zuweisen oder zulassen, da&szlig; sie das behielten, was
sie sich mit
Waffen erk&auml;mpft h&auml;tten. (5) Allein den Sueben m&uuml;&szlig;ten
sie nachgeben, denen im Ernstfall nicht einmal die unsterblichen G&ouml;tter
gewachsen
seien; sonst gebe es aber niemanden auf der Erde, den sie nicht bezwingen
k&ouml;nnten.
<p align="justify">8.
(1) Caesar antwortete darauf, wie es angebracht schien, wobei er am
Ende seiner Rede folgendes ausf&uuml;hrte: Er k&ouml;nne keinen
Freundschaftsvertrag mit ihnen schlie&szlig;en, wenn sie weiter in
Gallien blieben. (2) Es sei nicht richtig, da&szlig; Leute, die ihr eigenes
Gebiet nicht
wirksam verteidige k&ouml;nnten, fremdes besetzten. Es gebe in Gallien
auch nirgends brachliegendes Land, das man ihnen ohne
Rechtsverletzung zuweisen k&ouml;nne, zumal es sich um eine so gro&szlig;e
Zahl von Menschen handele, (3) doch sei es ihnen gestattet, sich im
Gebiet der Ubier niederzulassen, wo sie wollten. Deren Gesandte seien
gerade bei ihm, f&uuml;hrten Klage &uuml;ber das Unrecht, das ihnen die
Sueben ant&auml;ten, und b&auml;ten ihn um Unterst&uuml;tzung. Dieses
Zugest&auml;ndnis werde er von den Ubiern erreichen.
<p align="justify">9.
(1) Die Gesandten sagten zu, ihrem Stamm Bericht zu erstatten, die
Angelegenheit zu beraten und nach drei Tagen zu Caesar
zur&uuml;ckzukehren. In der Zwischenzeit, baten sie, m&ouml;ge er nicht
n&auml;her an ihr Lager heranr&uuml;cken. (2) Caesar erwiderte jedoch,
auch diese
Bitte k&ouml;nne er ihnen nicht erf&uuml;llen. (3) Er wu&szlig;te n&auml;mlich,
da&szlig; ein gro&szlig;er Teil ihrer Reiterei wenige Tage zuvor &uuml;ber
die Maas zu den
Ambivariten aufgebrochen war, um Beute zu machen und Getreide zu beschaffen.
Er glaubte, sie wollten einen Aufschub erwirken, weil sie
diese Reiter zur&uuml;ckerwarteten.
<p align="justify">10.
(1) Die Maas entspringt in dem Teil der Vogesen, der im Gebiet der
Lingonen liegt, (2) und nimmt einen Teil des Rheines auf, der Waal
hei&szlig;t. Dadurch entsteht die Insel der Bataver. Nicht weiter als
80 Meilen vom Meer entfernt, m&uuml;ndet die Maas in den Rhein. (3) Der
Rhein entspringt im Gebiet der Lepontier, die in den Alpen leben, und
flie&szlig;t mit rei&szlig;ender Str&ouml;mung eine lange Strecke durch
die Gebiete
der Nantuaten, Helvetier, Sequaner, Mediomatricer, Tribocer und Treverer.
(4) In der N&auml;he des Ozeans teilt er sich in mehrere Arme, so
da&szlig; viele gro&szlig;e Inseln entstehen. Eine Vielzahl davon wird
von wilden und barbarischen V&ouml;lkern bewohnt, (5) unter denen es einige
geben
soll, die nur von Fischen und Vogeleiern leben. Der Rhein m&uuml;ndet
dann mit vielen Armen ins Meer.
<p align="justify">11.
(1) Als Caesar nicht mehr weiter als 12 Meilen vorn Feind entfernt
war, kehrten die Gesandten wie vereinbart zur&uuml;ck. Sie trafen ihn auf
dem Marsch an und drangen in ihn, er m&ouml;ge nicht weiter vorr&uuml;cken.
(2) Als sie dies nicht erreichten, baten sie wiederholt, er m&ouml;ge den
Reitern, die die Spitze seines Zuges bildeten, den Befehl geben, nicht
zu k&auml;mpfen; ihnen dagegen m&ouml;ge er die Gelegenheit geben,
Gesandte an die Ubier zu schicken. (3) Sie legten dar, da&szlig; sie
auf den Vorschlag, den Caesar mache, eingehen wollten, wenn die f&uuml;hrenden
M&auml;nner und der Senat der Ubier ihnen gegen&uuml;ber durch einen
Eid zusicherten, sich daran zu halten. Um dies Vorhaben auszuf&uuml;hren,
m&ouml;ge
er ihnen einen Zeitraum von drei Tagen gew&auml;hren. (4) Obwohl auch
dies alles nach Caesars Meinung darauf abzielte, einen Aufschub von
drei Tagen zu gewinnen, bis ihre Reiter zur&uuml;ckkehrten, die noch
nicht eingetroffen waren, sagte er dennoch zu, er werde an diesem Tag
nicht weiter als 4 Meilen bis zu einer Wasserstelle vorr&uuml;cken.
(5) Sie sollten sich dort am folgenden Tag in m&ouml;glichst gro&szlig;er
Zahl
versammeln, damit er erfahre, welche Forderungen sie stellten, (6)
In der Zwischenzeit lie&szlig; er den Praefecten, die mit der gesamten
Reiterei vorausgezogen waren, mitteilen, sie sollten die Feinde nicht
zum Kampf reizen; wenn sie jedoch selbst herausgefordert w&uuml;rden,
sollten sie standhalten, bis er mit dem Hauptheer n&auml;her heranger&uuml;ckt
sei.
<p align="justify">12.
(1) Unsere Reiterei war 5000 Mann stark, w&auml;hrend die Feinde nicht
mehr als 800 hatten, weil die &uuml;bri2en noch nicht zur&uuml;ckgekehrt
waren,
die jenseits der Maas Getreide holen sollten. Sobald die Feinde unsere
Reiterei zu Gesicht bekamen, griffen sie trotzdem pl&ouml;tzlich an und
brachten die Unseren schnell in Verwirrung, weil diese nichts Derartiges
bef&uuml;rchtet hatten; denn die Gesandten der Feinde hatten f&uuml;r
diesen Tag einen Waffenstillstand ausgehandelt und Caesar erst kurz
zuvor verlassen. (2) Als unsere Reiter jedoch zur Gegenwehr
&uuml;bergingen, sprangen die Feinde nach ihrer Gewohnheit auf die
F&uuml;&szlig;e, durchbohrten unsere Pferde von unten, warfen einige Reiter
vom
Pferd, trieben die &uuml;brigen in die Flucht und jagten sie vor sich
her, so da&szlig; unsere Soldaten in ihrer Panik nicht eher in ihrer Flucht
innehielten, als bis sie in Sichtweite unseres Heereszuges gelangt
waren. (3) Bei diesem Gefecht fielen 74 unserer Reiter, (4) unter diesen
Piso Aquitanus"8, ein au&szlig;erordentlich tapferer Mann von vornehmer
Herkunft, dessen Gro&szlig;vater in seinem Stamm die K&ouml;nigsw&uuml;rde
besessen hatte und vom Senat mit dem Freundestitel ausgezeichnet worden
war. (,5) Als dieser seinem Bruder, den die Feinde
abgeschnitten hatten, zu Hilfe kommen wollte, entri&szlig; er ihn zwar
der Gefahr, doch wurde sein Pferd verwundet und warf ihn ab. Trotzdem
k&auml;mpfte er h&ouml;chst tapfer weiter, solange er konnte. (6) Umringt
von Feinden, fiel er endlich schwerverwundet zu Boden. Als sein Bruder,
der sich aus dem Kampf zur&uuml;ckgezogen hatte, dies von fern mit
ansah, spornte er sein Pferd an, st&uuml;rzte sich dem Feind entgegen und
fand
ebenfalls den Tod.
<p align="justify">13.
(1) Caesar war nach dieser Schlacht der Ansicht, da&szlig; er weder
weitere Gesandtschaften anzuh&ouml;ren noch auf Bedingungen einzugehen
brauche, die Leute stellten, welche in der hinterlistigen Absicht,
ihn in eine Falle zu locken, um Frieden gebeten, jetzt dagegen selbst den
Krieg angefangen hatten. (2) Er hielt es f&uuml;r die gr&ouml;&szlig;te
Dummheit, abzuwarten, bis die feindlichen Truppen Verst&auml;rkung erhielten
und ihre
Reiterei zur&uuml;ckkehrte. (3) Auch war ihm, da er die Unzuverl&auml;ssigkeit
der Gallier kannte, bewu&szlig;t, wieviel Ansehen die Feinde bei ihnen
schon durch dieses eine Gefecht gewonnen hatten. Er glaubte daher,
man d&uuml;rfe ihnen auch nicht die geringste Zeit lassen, irgendwelche
neuen Beschl&uuml;sse zu fassen. (4) Nachdem er sich so entschieden
und mit den Legaten und dem Quaestor seinen Plan besprochen hatte, den
Kampf nicht f&uuml;r einen einzigen Tag auszusetzen, ereignete sich
etwas sehr Vorteilhaftes: An dem auf die Schlacht folgenden Tag kam
morgens eine zahlreiche Gesandtschaft der Germanen zu ihm ins Lager,
die aus allen ihren F&uuml;hrern und &Auml;ltesten bestand. Sie bewiesen
damit die schon bekannte Perfidie und Verstellung. (5) Sie wollten
sich, so wurde 1 gesagt, daf&uuml;r rechtfertigen, da&szlig; sie es am
Vortag im
Widerspruch zu den auf ihren Wunsch hin erfolgten Vereinbarungen zu
einer Schlacht hatten kommen lassen. Gleichzeit g wollten sie in
betr&uuml;gerischer Absicht einen Waffenstillstand erreichen, wenn
es irgend m&ouml;glich w&auml;re. (6) Caesar war hocherfreut, sie in seine
Gewalt zu
bekommen, und befahl, sie festzuhalten. Dann f&uuml;hrte er seine gesamten
Truppen aus dem Lager heraus und wies die Reiterei an, den
Schlu&szlig; des Zuges zu bilden, weil er annahm ,da&szlig; sie durch
das j&uuml;ngste Gefecht noch verst&ouml;rt sei.
<p align="justify">14.
(1) Er lie&szlig; das Heer in dreifacher Schlachtordnung, marschieren
und legte einen Weg von acht Meilen so schnell zur&uuml;ck, da&szlig; er
eher zum
Lager des Feindes gelangte, als die Germanen erfassen konnten, was
vor sich ging. (2) Mit einem Schlag gerieten sie in gro&szlig;e Panik,
weil
wir so schnell anr&uuml;ckten, ihre F&uuml;hrer abwesend waren und
sie keine Zeit mehr hatten, zu den Waffen zu greifen, geschweige denn einen
Kriegsrat abzuhalten. Sie waren so verwirrt, da&szlig; sie unsicher
waren, ob sie lieber mit ihren Truppen gegen den Feind ausr&uuml;cken oder
aber
das Lager verteidigen oder sofort ihr Heil in der Flucht suchen sollten.
(3) W&auml;hrend sich ihre Furcht noch darin zeigte, da&szlig; sie schrien
und
hin- und herliefen, brachen unsere Soldaten, die der Zorn &uuml;ber
den Verrat vom Vortag anstachelte, in das Lager ein. (4) Dort leisteten
die,
sie sich schnell bewaffnen konnten, unseren Soldaten noch einigen Widerstand
und k&auml;mpften zwischen den Wagen und dem schweren
Gep&auml;ck. (5) Die &uuml;brige Menge r, die aus Frauen und Kindern
bestand, denn die Germanen waren mit ihrer gesamten Bev&ouml;lkerung aus
der
Heimat ausgezogen und &uuml;ber den Rhein gekommen, fl&uuml;chtete
sofort nach allen Richtungen. Um sie einzuholen, sandte Caesar die Reiterei
hinter ihnen her.
<p align="justify">15.
(1) Als die Germanen das Geschrei hinter sich h&ouml;rten und sahen,
wie die Ihren get&ouml;tet wurden, warfen sie ihre Waffen weg, lie&szlig;en
ihre
Feldzeichen im Stich und st&uuml;rzten aus dem Lager. Da ihnen jedoch,
(2) als sie zum Zusammenflu&szlig; der Maas und des Rheins gelangten, der
weitere Fluchtweg abgeschnitten war, kamen dort viele um, w&auml;hrend
sich die &uuml;brigen in den Flu&szlig; st&uuml;rzten. Von Furcht, Ersch&ouml;pfung
und der
rei&szlig;enden Str&ouml;mung &uuml;berw&auml;ltigt, fanden auch sie
den Tod. (3) Unsere Soldaten blieben alle am Leben und hatten nur ganz
wenige
Verwundete. So zogen sie sich nach der Furcht, die ihnen ein so gro&szlig;er
Krieg eingefl&ouml;&szlig;t hatte die Zahl der Feinde hatte 430 000 betragen
wieder in das Lager zur&uuml;ck. (4) Caesar erlaubte den M&auml;nnern,
die er im Lager festgehalten hatte, abzuziehen. (5) Da sie jedoch Strafen
und Folterungen durch die Gallier bef&uuml;rchteten, deren Land sie
verheert hatten, sagten sie, sie wollten lieber bei ihm bleiben. Caesar
&Uuml;berlie&szlig; ihnen die Entscheidung.
<p align="justify">16.
(1) Nach dem Ende des Krieges mit den Germanen hielt Caesar es aus
vielen Gr&uuml;nden f&uuml;r n&ouml;tig den Rhein zu &uuml;berschreiten.
Da er sah, wie
leicht sich die Germanen verleiten lie&szlig;en, in Gallien einzufallen,
wurde sein Vorhaben am meisten durch die Absicht gerechtfertigt, ihnen
Furcht um ihren eigenen Besitz einzufl&ouml;&szlig;en, wenn sie s&auml;hen,
da&szlig; auch das Heer des r&ouml;mischen Volkes imstande sei und es wage,
den
Rhein zu &uuml;berschreiten. (2) Es kam hinzu, da&szlig; der Teil der
Reiterei der Usipeter und Tencterer, der nicht am Krieg teilgenommen hatte,
nach der Flucht der Stammesgenossen sich &uuml;ber den Rhein in das
Gebiet zur&uuml;ckgezogen und sich in das Gebiet der Sugambrer
zur&uuml;ckgezogen und sich mit diesen vereinigt hatte. (3) Wie oben
erw&auml;hnt, war die Reiterei &uuml;ber die Maas gegangen, um Beute zu
machen
und Getreide zu beschaffen. Als Caesar Gesandte mit der Forderung zu
den Sugambrern schickte, die Leute auszuliefern, die mit Gallien
und mit ihm Krieg angefangen h&auml;tten, erwiderten sie, (4) der Rhein
sei die Grenze der Herrschaft des r&ouml;mischen Volkes. Wenn er es f&uuml;r
Unrecht halte, da&szlig; die Germanen gegen seinen Willen nach Gallien
hin&uuml;bergingen, k&ouml;nne er jenseits des Rheins keinen Anspruch auf
Herrschaft oder Befehlsgewalt erheben. (5) 15ie Ubier aber, die als
einzige von den rechtsrheinischen St&auml;mmen Gesandte an Caesar
geschickt, einen Freundschaftsvertrag mit ihm geschlossen und Geiseln
gestellt hatten, baten jetzt dringend um Unterst&uuml;tzung, weil sie von
den Sueben schwer bedr&auml;ngt wurden. (6) Wenn ihn andere politische
Aufgaben verhindern sollten, m&ouml;ge er wenigstens ein Heer &uuml;ber
den
Rhein schicken; das gebe ihnen zun&auml;chst gen&uuml;gend Unterst&uuml;tzung
und Hoffnung f&uuml;r die Zukunft. (7) Nach der Niederlage Ariovists und
nach dem Ende des letzten Krieges genie&szlig;e das r&ouml;mische Heer
bei ihnen einen derartigen Ruhm und eine derartige Hochsch&auml;tzung bis
zu
den f ernsten germanischen V&ouml;lkern hin, da&szlig; ihnen schon
das Ansehen und die Freundschaft des r&ouml;mischen Volkes Sicherheit geben
k&ouml;nne. Sie sagten zu, eine gro&szlig;e Zahl von Schiff en f&uuml;r
den Transport des Heeres zur Verf&uuml;gung zu stellen.
<p align="justify">17.
(1) Ich habe oben erw&auml;hnt, da&szlig; diese Gr&uuml;nde Caesar
veranla&szlig;t hatten, den Rhein zu &uuml;berschreiten. Er glaubte jedoch,
es sei nicht sicher
genug, dies mit Schiffen durchzuf&uuml;hren, auch meinte er, es entspreche
nicht dem Ansehen, das er und das r&ouml;mische Volk genossen. (2)
Obwohl sich zeigte, da&szlig; der Bau einer Br&uuml;cke auf Grund der
Breite, Tiefe und rei&szlig;enden Str&ouml;mung des Flusses mit gr&ouml;&szlig;ten
Schwierigkeiten verbunden war, glaubte er dennoch, er m&uuml;sse den
Versuch dazu unternehmen oder andernfalls darauf verzichten, das Heer
hin&uuml;berzuf&uuml;hren. (3) Er entwickelte folgendes Verfahren f&uuml;r
den Bau der Br&uuml;cke. Je zwei eineinhalb Fu&szlig; starke Balken wurden
unten
etwas angespitzt und ihr Ma&szlig; der Tiefe des Flusses angepa&szlig;t.
Die Paare wurden in einem Abstand von zwei Fu&szlig; miteinander verbunden.
(4) Dann wurden sie mit Kr&auml;ften in den Flu&szlig; versenkt, fest
in Stellung gebracht und durch Rammen in den Grund getrieben. Sie standen
nicht senkrecht wie gew&ouml;hnliche Br&uuml;ckenpf&auml;hle, sondern
waren schr&auml;g nach vorn geneigt wie Dachsparren, so da&szlig; sie der
Str&ouml;mung des
Flusses keinen Widerstand boten. (5) Ihnen gegen&uuml;ber brachte Caesar
in einer Entfernung von 40 Fu&szlig; jeweils zwei auf dieselbe Weise
verbundene Pf&auml;hle an, die von unten her gegen die Gewalt und den
Druck der Str&ouml;mung geneigt waren. (6) Quer auf die Pfahlpaare wurden
zwei Fu&szlig; dicke Balken gelegt. Dabei wurde der Abstand, den das
Verbindungsger&uuml;st zwischen den Pf&auml;hlen eines Paares herstellte,
auf
beiden Seiten durch je zwei Bolzen am oberen Ende der Pf&auml;hle gesichert.
(7) Da damit die Balken eines Pfahlpaares auseinandergehalten
wurden und jeweils in entgegengesetzter Richtung sicher befestigt waren,
stand der Bau so unersch&uuml;tterlich und erhielt eine solche
Beschaffenheit, da&szlig; die Verbindung zwischen den Pfahlpaaren um
so st&auml;rker wurde, je kr&auml;ftiger die Str&ouml;mung dagegen andrang.
(8)
Hierauf wurden die Pfahlpaare in Querrichtung mit horizontalen Balken
belegt und miteinander verbunden. Das Br&uuml;ckenger&uuml;st deckte man
mit Stangen und Flechtwerk. (9) Nicht genug damit, es wurde flu&szlig;abw&auml;rts
weitere Pf&auml;hle in schr&auml;ger Richtung eingerammt, die man als
Wellenbrecher anbrachte und mit dem ganzen Bau verband, so da&szlig;
sie die Gewalt der Str&ouml;mung brachen. (10) Oberhalb der Br&uuml;cke
wurden
in einigem Abstand weitere Pf&auml;hle eingerammt, die zum Schutz dienen
sollten gegen Baumst&auml;mme oder Schiffe, die die Barbaren vielleicht
flu&szlig;abw&auml;rts schickten, um die Br&uuml;cke zum Einsturz zu
bringen. Sie sollten deren Sto&szlig;kraft abschw&auml;chen, damit sie
die Br&uuml;cke nicht
besch&auml;digten.
<p align="justify">18.
(1) Zehn Tage, nachdem man begonnen hatte, das Holz heranzuschaffen,
war das ganze Werk vollendet, und das Heer zog hin&uuml;ber. (2)
Caesar lie&szlig; auf beiden Seiten der Br&uuml;cke eine starke Wachabteilung
zur&uuml;ck und zog rasch in das Gebiet der Sugambrer. (3) W&auml;hrend
dieser Zeit erschienen Gesandte von verschiedenen St&auml;mmen bei
ihm. Er kam ihrer Bitte nach Frieden gro&szlig;z&uuml;gig, entgegen und
forderte
sie auf, ihm Geiseln zu stellen. (4) Von dem Zeitpunkt an, als mit
dem Br&uuml;ckenbau begonnen wurde, hatten die Sugambrer auf Anraten
einiger Usipeter und Tencterer, die sich bei ihnen befanden, Vorbereitungen
f&uuml;r die Flucht getroffen und waren aus ihrem Gebiet
abgezogen. Sie nahmen ihren gesamten Besitz mit und verbargen sich
in der Einsamkeit der W&auml;lder.
<p align="justify">19.
(1) Caesar hielt sich nur wenige Tage in ihrem Gebiet auf, um alle
D&ouml;rfer und Geh&ouml;fte in Brand zu stecken und das Getreide auf den
Feldern zu schneiden, ehe er sich in das Land der Ubier zur&uuml;ckzog.
Diesen sagte er Hilfe zu, falls sie von den Sueben bedr&auml;ngt w&uuml;rden,
und
erfuhr dabei folgendes von ihnen: (2) Nachdem die Sueben durch Sp&auml;her
vom Bau der Br&uuml;cke erfahren hatten, beriefen sie, ihren
Br&auml;uchen folgend, einen Landtag ein. Durch Boten lie&szlig;en
sie die Bev&ouml;lkerung aller Teile ihres Landes auffordern, die St&auml;dte
zu verlassen
und Frauen, Kinder und allen Besitz in die W&auml;lder zu schaffen.
Die Wehrf&auml;higen sollten sich alle an einem Ort versammeln. (3) Dazu
hatten
sie einen Platz gew&auml;hlt, der etwa in der Mitte des gesamten Gebiets
lag, das sie in ihrem Besitz hatten. Sie waren entschlossen, an dieser
Stelle die Ankunft der R&ouml;mer abzuwarten und es hier zur entscheidenden
Schlacht kommen zu lassen. (4) Als Caesar dies erfuhr, stellte er
fest, da&szlig; er alles erreicht hatte, was Anla&szlig; zu seinem
Entschlu&szlig; gewesen war, das Heer &uuml;ber den Rhein zu f&uuml;hren:
Er hatte den Germanen
Angst eingejagt, die Sugambrer bestraft und die Ubier von dem Druck
durch die Sueben befreit. Daher glaubte er, nach einem Aufenthalt
von insgesamt 18 Tagen auf dem jenseitigen Rheinufer sei genug f&uuml;r
das Ansehen und die politischen Interessen des r&ouml;mischen Volkes
geschehen. Er zog sich wieder nach Gallien zur&uuml;ck und lie&szlig;
die Br&uuml;cke abrei&szlig;en.
<p align="justify">20.
(1) Obwohl sich der Sommer dem Ende zuneigte und der Winter in dieser
Gegend sehr fr&uuml;h beginnt, da Gallien in den n&ouml;rdlichen Breiten
liegt, wollte Caesar unbedingt nach Britannien aufbrechen, weil er
immer wieder sah, da&szlig; in fast allen gallischen Kriegen die Feinde
von
dort mit Hilfstruppen unterst&uuml;tzt wurden. (2) Auch wenn die Jahreszeit
es nicht mehr erlaubte, einen Krieg zu f&uuml;hren; glaubte er dennoch,
es bringe f&uuml;r ihn Vorteile mit sich, wenn er nur auf der Insel
landete, die Menschen dort genauer kennenlernte und Informationen &uuml;ber
die
Gegend, die H&auml;fen und die &uuml;brigen Landungsm&ouml;glichkeiten
sammelte. (3) Das alles war den Galliern in der Regel nicht bekannt. Au&szlig;er
Handelsleuten ist niemand sonst so verwegen, die Bewohner dieser Insel
aufzusuchen, und selbst diese kennen nur die K&uuml;ste und die
Gegend, die Gallien gegen&uuml;ber liegt .241 (4) Obwohl Caesar von
&uuml;berall her Handelsleute zu sich rief, konnte er weder von ihnen erfahren,
wie gro&szlig; die Insel sei, noch, welche V&ouml;lker sie bewohnten,
noch, wie gro&szlig; die Bev&ouml;lkerungsdichte sei. Ebensowenig erhielt
er Auskunft
&uuml;ber ihre Art, Krieg zu f&uuml;hren, oder &uuml;ber das Recht,
nach dem sie lebten, und endlich auch nicht dar&uuml;ber, welche H&auml;fen
f&uuml;r die Landung
gr&ouml;&szlig;erer Schiffe geeignet seien.
<p align="justify">21.
(1) Er hielt es daher f&uuml;r angebracht, C. Volusenus mit einem Kriegsschiff
vorauszuschicken, um dies zu erforschen, bevor er sich in
irgendeine Gefahr begab. (2) Er beauftragte ihn, alles auszukundschaften
und dann so schnell wie m&ouml;glich zu ihm zur&uuml;ckzukehren. (3) Er
selbst setzte sich mit allen Truppen in das Gebiet der Moriner in Marsch,
weil von dort die &Uuml;berfahrt nach Britannien am k&uuml;rzesten war
.
(4) Hierher lie&szlig; er aus allen Richtungen Schiffe von den benachbarten
Gebieten und die Flotte zusammenkommen, die im Sommer zuvor f&uuml;r
den Krieg gegen die Veneter gebaut worden war. (5) Da in der Zwischenzeit
sein Plan bekannt geworden und durch H&auml;ndler den
Britanniern &uuml;bermittelt worden war, kamen von einigen St&auml;mmen
dieser Insel Gesandte zu ihm. Sie sagten ihm die Stellung von Geiseln zu
und wollten sich der Herrschaft des r&ouml;mischen Volkes unterwerfen.
(6) Caesar h&ouml;rte sie an, machte ihnen gro&szlig;z&uuml;gige Zusagen
und forderte
sie auf, bei diesem Entschlu&szlig; zu bleiben. Dann schickte er sie
in ihre Heimat zur&uuml;ck; er gab ihnen Commius mit, (7) den er nach dem
Sieg
&uuml;ber die Atrebaten als deren K&ouml;nig eingesetzt hatte und von
dessen T&uuml;chtigkeit und Einsicht er &uuml;berzeugt war. Zudem hielt
er ihn f&uuml;r einen
ihm ergebenen Mann, dessen Ansehen in diesen Gegenden sehr viel galt.
(8) Er gab ihm den Auftrag, die St&auml;mme aufzusuchen, die er
erreichen k&ouml;nne, und ihnen nahezulegen, sich unter den Schutz
des r&ouml;mischen Volkes zu stellen. Gleichzeitig sollte er melden, Caesar
selbst werde in K&uuml;rze eintreffen, (9) Volusenus nahm die gesamten
Gebiete in Augenschein, so gut es einem Mann gelingen konnte, der
nicht wagte, das Schiff zu verlassen und sich damit den Barbaren auszuliefern.
Nach vier Tagen kehrte er zu Caesar zur&uuml;ck und berichtete,
was er dort gesehen habe.
<p align="justify">22.
(1) W&auml;hrend sich Caesar in dieser Gegend aufhielt, um die Flotte
zusammenzustellen, kamen von einem gro&szlig;en Teil der Moriner Gesandte
zu ihm, um sich f&uuml;r die Pl&auml;ne, die sie in der vergangenen
Zeit Verfolgt hatten, zu entschuldigen und darzulegen' da&szlig; sie Krieg
gegen das
r&ouml;mische Volk gef&uuml;hrt h&auml;tten, weil sie als barbarische
V&ouml;lker nicht mit unseren Gewohnheiten vertraut gewesen seien. Sie
versprachen,
alle Forderungen Caesars in Zukunft zu erf&uuml;llen. (2) Caesar hielt
dies f&uuml;r ein gl&uuml;ckliches Zusammentreffen, weil er in seinem R&uuml;cken
keinen Feind zur&uuml;cklassen wollte, auf Grund der Jahreszeit jedoch
auch keine Gelegenheit mehr hatte, sich kriegerisch mit ihnen
auseinanderzusetzen. Auch war er der Ansicht, da&szlig; die Besch&auml;ftigung
mit so geringf&uuml;gigen Angelegenheiten hinter dem Zug nach
Britannien zur&uuml;ckzustehen habe. Daher befahl er ihnen nur, eine
gro&szlig;e Zahl von Geiseln zu stellen. (3) Sobald sie sie herbeigebracht
hatten, nahm er ihre freiwillige Unterwerfung an. Nachdem etwa 80 Lastschiffe
zusammengekommen waren und somit nach seinem
Ermessen eine ausreichende Zahl zur Verf&uuml;gung stand, um zwei Legionen
zu transportieren, verteilte er die Kriegsschiffe, &uuml;ber die er
zus&auml;tzlich verf&uuml;gte, auf die Legaten, den Quaestor und die
Praefecten. (4) Hinzu kamen noch 18 Lastschiffe, die in einer Entfernung
von 8
Meilen durch den Wind aufgehalten wurden, so da&szlig; sie nicht in
denselben Hafen einlaufen konnten. Diese wies er den Reitern zu. (5) Das
&uuml;brige Heer lie&szlig; er unter den Legaten Q. Titurius Sabinus
und L. Aurunculeius Cotta gegen die Menapier und die Gaue der Moriner
marschieren, von denen noch keine Gesandtschaften zu ihm gekommen waren.
(6) Der Legat P. Sulpicius Rufus erhielt den Befehl, den
Hafen mit einer Schutztruppe besetzt zu halten, in einer zahlenm&auml;&szlig;igen
St&auml;rke, die Caesar ausreichend schien.
<p align="justify">23.
(1) Sobald nach Anordnung dieser Ma&szlig;nahmen g&uuml;nstiges Wetter
f&uuml;r die Seefahrt eintrat, lie&szlig; er etwa um die 3. Nachtwache
die Schiffe
ablegen. Vorher befahl er den Reitern, in den anderen Hafen vorzur&uuml;cken,
sich dort an Bord zu begeben und ihm zu folgen. (2) W&auml;hrend sie
diesen Befehl etwas zu z&ouml;gernd ausf&uuml;hrten, kam Caesar selbst
schon etwa um die 4. Stunde des Tages mit den ersten Schiffen an der
britannischen K&uuml;ste an und stellte fest, da&szlig; dort auf allen
Anh&ouml;hen bewaffnete feindliche Truppen aufgestellt waren. (3) Dieser
Ort war
dergestalt beschaffen, da&szlig; man, da die Berge sehr nahe ans Meer
heranr&uuml;ckten, den Strand von den H&ouml;hen aus mit Wurfgeschossen
erreichen konnte. (4) Da Caesar diese Stelle als Landeplatz f&uuml;r
v&ouml;llig ungeeignet hielt, lie&szlig; er Anker werfen und wartete bis
zur 9. Stunde
darauf, da&szlig; die &uuml;brigen Schiffe dort eintr&auml;fen. (5)
In der Zwischenzeit versammelte er die Legaten und Milit&auml;rtribunen
und erkl&auml;rte ihnen,
was er von Volusenus erfahren hatte und was nun geschehen sollte. Er
ermahnte sie, alle Befehle auf seinen Wink hin augenblicklich
auszuf&uuml;hren, wie es die Strategie, vor allem auf See, wo sich
die Lage schnell und immerfort ver&auml;ndere, erfordere. (6) Nachdem er
sie
entlassen hatte, gab er das Signal, die Anker zu lichten, da gleichzeitig
die Flut einsetzte und ein g&uuml;nstiger Wind aufkam, und fuhr etwa 7
Meilen weiter. In der N&auml;he einer unbewaldeten und ebenen Stelle
lie&szlig; er die Schiffe vor Anker gehen.
<p align="justify">24.
(1) Die Barbaren durchschauten jedoch den Plan der R&ouml;mer, schickten
ihre Reiterei und die Kriegswagen voraus, die sie in K&auml;mpfen in der
Regel einzusetzen pflegen, und folgten mit den &uuml;brigen Truppen
unverz&uuml;glich nach. Sie hinderten unsere Soldaten am Verlassen der
Schiffe, (2) so da&szlig; die Lage f&uuml;r uns sehr schwierig wurde,
denn die Schiffe konnten wegen ihres Ausma&szlig;es nur in gr&ouml;&szlig;erer
Tiefe vor Anker
gehen, w&auml;hrend unsere Soldaten das Gel&auml;nde nicht kannten
und ihre H&auml;nde nicht gebrauchen konnten, weil sie mit dem Gewicht
der vielen
Waffen belastet waren, Trotzdem sollten sie zugleich von den Schiffen
springen, im Wasser Halt finden und mit den Feinden k&auml;mpfen. (3)
Diese waren mit der Gegend wohlvertraut, befanden sich im Trockenen
oder waren nur wenig ins Wasser vorger&uuml;ckt, so da&szlig; sie alle
ihre
Glieder frei gebrauchen konnten. Sie schleuderten k&uuml;hn ihre Wurfgeschosse
und trieben ihre Pferde an, die an diese Kampfesweise
gew&ouml;hnt waren. (4) Das alles versetzte unsere Soldaten in Panik,
und da sie in dieser Art von Kampf v&ouml;llig unerfahren waren, gingen
sie
nicht mit derselben Lebhaftigkeit und Begeisterung vor, die sie gew&ouml;hnlich
zeigten, wenn zu Fu&szlig; gek&auml;mpft wurde.
<p align="justify">25.
(1) Als Caesar dies bemerkte, lie&szlig; er die leichter zu man&ouml;vrierenden
Kriegsschiffe, deren Anblick dem Feind ungewohnter war, etwas von
den Lastschiffen wegrudern, ihre Geschwindigkeit erh&ouml;hen und vor
der offenen Flanke des Feindes vor Anker gehen. Von hier aus sollten
die Soldaten die Feinde mit Schleudern, Bogen und schweren Gesch&uuml;tzen
zur&uuml;cktreiben und in die Flucht schlagen. (2) Diese Ma&szlig;nahme
erwies sich f&uuml;r uns als sehr n&uuml;tzlich, denn die Form der
Schiffe, die Bewegung der Ruder und die ungewohnten, schweren Gesch&uuml;tze
beeindruckten die Feinde so, da&szlig; sie stehenblieben und, wenn
auch nur wenig, zur&uuml;ckwichen. (3) Als unsere Soldaten vor allem wegen
der
Tiefe des Wassers immer noch z&ouml;gerten, beschwor der Adlertr&auml;ger
der 10. Legion die G&ouml;tter, der Legion einen gl&uuml;cklichen Ausgang
dieses
Unternehmens zu gew&auml;hren, und rief: &raquo;Springt herab, Kameraden,
wenn ihr den Adler nicht den Feinden ausliefern wollt. Ich jedenfalls
werde meine Pflicht gegen den Staat und gegen den Feldherrn erf&uuml;llen.&laquo;
(4) Sobald er dies mit lauter Stimme gerufen hatte, sprang er vom
Schiff und trug den Adler gegen die Feinde voran. (5) Da feuerten sich
unsere Soldaten gegenseitig an, eine derartige Schande nicht
zuzulassen, und sprangen alle vom Schiff. (6) Als die Soldaten von
den n&auml;chsten Schiffen sie beobachteten, folgten sie ihnen sofort und
r&uuml;ckten gegen den Feind vor.
<p align="justify">26.
(1) Auf beiden Seiten wurde hart gek&auml;mpft. Da unsere Soldaten
jedoch keinen festen Stand finden konnten, war es ihnen unm&ouml;glich,
ihre
Ordnung aufrechtzuerhalten. Da sie ihren eigenen Feldzeichen nicht
folgen konnten und sich, e nachdem, von welchem Schiff sie gerade
kamen, dem Feldzeichen anschlossen, auf das sie stie&szlig;en, gerieten
sie sehr in Verwirrung. (2) Die Feinde dagegen kannten jede flache
Stelle, und sobald sie vom Strand aus einzelne von Bord gehen sahen,
spornten sie ihre Pferde an und drangen auf die durch ihr Gep&auml;ck
behinderten Soldaten ein. (3) Eine gr&ouml;&szlig;ere Zahl von ihnen
umzingelte jeweils einige wenige, w&auml;hrend die &uuml;brigen von der
offenen Flanke
her ihre Wurfgeschosse auf alle unsere Soldaten schleuderten. (4) Als
Caesar dies bemerkte, lie&szlig; er die Rettungsboote der Kriegsschiffe
und ebenso die Aufkl&auml;rungsschiffe mit Soldaten besetzen und schickte
sie den &uuml;brigen Soldaten zu Hilfe, wenn er sah, da&szlig; sie in
Bedr&auml;ngnis geraten waren. (5) Sobald unsere Soldaten an Land Fu&szlig;
gefa&szlig;t hatten, griffen sie, gefolgt vom ganzen &uuml;brigen Heer,
die Feinde
an und schlugen sie in die Flucht. Sie konnten sie jedoch nicht allzuweit
verfolgen, weil die Reiter nicht in der Lage gewesen waren, ihren
Kurs zu halten und die Insel zu erreichen. Dies war das einzige, was
zum bew&auml;hrten Kriegsgl&uuml;ck Caesars fehlte.
<p align="justify">27.
(1) Sobald sich die Feinde nach ihrer Niederlage und anschlie&szlig;enden
Flucht wieder gesammelt hatten, schickten sie umgehend Gesandte
mit der Bitte um Frieden an Caesar. Sie sagten zu, Geiseln zu stellen
und alle seine Forderungen zu erf&uuml;llen. (2) Gemeinsam mit den
Gesandten erschien der Atrebate Commius, den Caesar, wie oben erw&auml;hnt,
nach Britannien vorausgeschickt hatte. (3) Als er an Land
gegangen war und den Feinden als Unterh&auml;ndler die Auftr&auml;ge
Caesars &uuml;bermitteln wollte, hatten sie ihn ergriffen und in Fesseln
geschlagen. (4) Nach der Schlacht lie&szlig;en sie ihn wieder frei
und machten bei den Friedensverhandlungen die Masse ihrer Bev&ouml;lkerung
f&uuml;r
seine Gefangennahme verantwortlich. Sie baten, dem Volk diese un&uuml;berlegte
Handlung nicht anzulasten. (5) Caesar warf ihnen vor, da&szlig; sie
ohne Ursache mit dem Krieg begonnen h&auml;tten, obwohl sie vorher
aus freien St&uuml;cken Gesandtschaften aufs Festland geschickt h&auml;tten,
um
ihn um Frieden zu bitten. Er sagte ihnen jedoch zu, diese Un&uuml;berlegtheit
zu verzeihen, und forderte die Stellung von Geiseln. (6) Die
Britannier lieferten sofort einen Teil davon aus, w&auml;hrend sie
erkl&auml;rten, den Rest in wenigen Tagen &uuml;bergeben zu wollen: Sie
m&uuml;&szlig;ten diese
Geiseln aus weiter entfernten Gebieten herbeiholen. (7) In der Zwischenzeit
befahlen sie, da&szlig; die Bev&ouml;lkerung aufs Land zur&uuml;ckkehren
solle, w&auml;hrend die f&uuml;hrenden M&auml;nner allm&auml;hlich
von allen Seiten zusammenkamen, um sich und ihre St&auml;mme dem Wohlwollen
Caesars zu
empfehlen.
<p align="justify">28.
(1) Nachdem dadurch der Frieden bereits hergestellt worden war, verlie&szlig;en
vier Tage nach Caesars Ankunft in Britannien die 18 Schiffe,
die, wie oben erw&auml;hnt, die Reiter an Bord genommen hatten, bei
leichter Brise den entfernten Hafen - auf dem Festland. (2) Als sie sich
der
britannischen K&uuml;ste n&auml;herten und schon vom Lager aus gesichtet
wurden, erhob sich pl&ouml;tzlich ein derartiger Sturm, da&szlig; keines
der Schiffe
seinen Kurs halten konnte. Die einen wurden zur&uuml;ckgeworfen, woher
sie ausgelaufen waren, die anderen gerieten in Seenot und wurden
zum s&uuml;dlichen Teil der Insel, der n&auml;her nach Westen liegt,
abgetrieben. (3) Obwohl sie vor Anker gingen, wurden sie von den Fluten
&uuml;bersp&uuml;lt, so da&szlig; sie gezwungen waren, bei anbrechender
Nacht wieder in See zu stechen und Kurs auf das Festland zu nehmen.
<p align="justify">29.
(1) Es traf sich, da&szlig; in dieser Nacht Vollmond war. Zu diesem
Zeitpunkt treten auf dem Ozean gew&ouml;hnlich Springfluten auf. Dies war
den
Unseren jedoch unbekannt. (2) Daher &uuml;bersp&uuml;lte die Flut die
Kriegsschiffe, die Caesar f&uuml;r den Transport des Heeres hatte bereitstellen
lassen und die auf den Strand gezogen worden waren. Gleichzeitig besch&auml;digte
der Sturm die Lastschiffe, die vor Anker lagen, und so war
es uns unm&ouml;glich geeignete Ma&szlig;nahmen zu ergreifen, um Abhilfe
zu schaffen. (3) Mehrere Schiffe brachen auseinander, die &uuml;brigen
wurden seeunt&uuml;chtig, da sie Taue, Anker und die &uuml;brige Ausr&uuml;stung
verloren, und es kam, wie es kommen mu&szlig;te, beim ganzen Heer zu
einer gro&szlig;en Verwirrung. (4) Es gab n&auml;mlich keine anderen
Schiffe, die das Heer zur&uuml;ckbringen konnten, zudem fehlte alles, was
notwendig
gewesen w&auml;re, um die Schiffe wieder instand zu setzen. Da alle
fest geglaubt hatten, man m&uuml;sse in Gallien &uuml;berwintern, hatte
man auch
keine Vorsorge getroffen, um hier die Getreideversorgung f&uuml;r den
Winter sicherzustellen.
<p align="justify">30.
(1) Als dies bekannt wurde, trafen sich die f&uuml;hrenden M&auml;nner
Britanniens, die nach der Schlacht gemeinsam zu Caesar gekommen waren,
zu einem Gespr&auml;ch. Sie sahen, da&szlig; es den R&ouml;mern an
Reitern, Schiffen und Getreide fehlte, und schlossen auf eine ganz geringe
Zahl von
r&ouml;mischen Soldaten, da das Lager sehr geringe Ausma&szlig;e hatte,
was jedoch auch dadurch gekommen war, da&szlig; Caesar die Legionen ohne
schweres Gep&auml;ck her&uuml;bergebracht hatte. (2) Die Britannier
hielten es f&uuml;r das beste, zun&auml;chst den Kampf wieder aufzunehmen,
dann unsere
Soldaten von Getreide und Nachschub abzuschneiden und den Kampf bis
in den Winter hinzuziehen. Sie vertrauten fest darauf, da&szlig; in
Zukunft niemand mehr nach Britannien &uuml;bersetzen w&uuml;rde, um
dort Krieg zu f&uuml;hren, wenn das r&ouml;mische Heer geschlagen oder
ihm der
R&uuml;ckweg abgeschnitten sei. (3) Daher machten sie erneut eine Verschw&ouml;rung
und begannen, sich allm&auml;hlich aus dem Lager zu entfernen
und heimlich ihre Leute vom Land zur&uuml;ckzuholen.
<p align="justify">31.
(1) Obwohl Caesar noch nichts von ihren Pl&auml;nen erfahren hatte,
lie&szlig;en das Mi&szlig;geschick seiner Schiff e und die Tatsache, da&szlig;
die
Britannier die Auslieferung der Geiseln unterbrachen, in ihm den Verdacht
aufkommen, da&szlig; das eintreten werde, was dann wirklich
geschah. (2) Daher traf er f&uuml;r jeden m&ouml;glichen Fall Schutzma&szlig;nahmen:
T&auml;glich lie&szlig; er Getreide von den Feldern ins Lager schaffen
und
benutzte das Holz und das Eisen der am schwersten besch&auml;digten
Schiffe, um die &uuml;brigen damit auszubessern. Gleichzeitig lie&szlig;
er alles f&uuml;r
die Reparatur und Ausr&uuml;stung Notwendige vom Festland nach Britannien
bringen. (3) Da die Soldaten seine Anordnungen mit h&ouml;chstem
Eifer ausf&uuml;hrten, gelang es ihm, indem er den Verlust von zw&ouml;lf
Schiffen in Kauf nahm, die &uuml;brigen wieder seet&uuml;chtig zu machen.
<p align="justify">32.
(1) W&auml;hrend dieser Arbeiten war, wie gew&ouml;hnlich, eine einzelne
Legion zum Getreideholen ausgeschickt worden, und zwar die 7. Bis zu
diesem Zeitpunkt hatte noch niemand Verdacht auf einen Krieg gesch&ouml;pft,
weil ein Teil der Einheimischen auf den Feldern blieb, ein Teil
sogar st&auml;ndig im Lager aus und ein ging. Da meldeten Caesar die
Soldaten, die vor den Lagertoren Wache hielten, man habe in der
Richtung, in die die Legion marschiert sei eine ungew&ouml;hnlich gro&szlig;e
Staubwolke aufsteigen sehen, (2) Caesar vermutete zutreffend, da&szlig;
die
Barbaren einen neuen Plan gefa&szlig;t h&auml;tten, und befahl den
Cohorten, die auf Wache standen, mit ihm in die betreffende Gegend
aufzubrechen, w&auml;hrend von den restlichen Cohorten zwei die Wache
&uuml;bernahmen und die anderen sich bewaffnen und ihm sofort nachfolgen
sollten. (3) Er hatte sich kaum ein wenig vom Lager entfernt, als er
beobachtete, da&szlig; die Feinde seine Soldaten bedr&auml;ngten, die nur
mit
M&uuml;he standhielten, und da&szlig; von allen Seiten Wurf Geschosse
auf die Legion niedergingen, die sich dicht zusammendr&auml;ngt hatte.
(4) Da
&uuml;berall sonst das gesamte Getreide schon geschnitten war, hatten
die Feinde vermutet, da&szlig; unsere Soldaten an diese letzte, noch nicht
abgeerntete Stelle k&auml;men, und hatten sich nachts in den W&auml;ldern
verborgen. (5) Als unsere Soldaten die Waffen abgelegt hatten und, in
einzelne Gruppen verstreut, damit besch&auml;ftigt waren, das Korn
zu m&auml;hen, hatten sie sie pl&ouml;tzlich angegriffen, einige get&ouml;tet
und die &uuml;brigen
v&ouml;llig in Verwirrung gebracht, da sich die Einheiten aufgel&ouml;st
hatten. Gleichzeitig hatten die Feinde sie mit ihrer Reiterei und den
Streitwagen eingekreist.
<p align="justify">33.
(1) Der Kampf von diesen Streitwagen aus verl&auml;uft folgenderma&szlig;en:
Zuerst fahren die Britannier nach allen Richtungen &uuml;ber das gesamte
Schlachtfeld und schleudern Wurfgeschosse, wobei sie meist schon durch
den Schrecken den die Pferde verbreiten, und den L&auml;rm der
R&auml;der die feindlichen Reihen in Verwirrung bringen. Sobald sie
in die berittenen Einheiten eingedrungen sind, springen sie von den Wagen
und k&auml;mpfen zu Fu&szlig; weiter. (2) W&auml;hrenddessen fahren
die Wagenlenker etwas aus dem Kampfgebiet heraus und stellen sich so auf,
da&szlig;
sie den Ihren, falls diese von einer feindlichen &Uuml;bermacht bedr&auml;ngt
werden, eine gute M&ouml;glichkeit bieten, sich ungehindert zu ihrem Heer
zur&uuml;ckzuziehen. (3) So zeigen sie im Kampf die Beweglichkeit von
Reitern und die Standfestigkeit von Fu&szlig;soldaten. Durch Gewohnheit
und
t&auml;gliche &Uuml;bung haben sie es dabei so weit gebracht, da&szlig;
sie Wagenlenker sogar auf absch&uuml;ssigem, steilem Gel&auml;nde die Pferde
in vollem
Lauf aufhalten, in k&uuml;rzester Frist b&auml;ndigen und schwenken
lassen k&ouml;nnen. Ja, sie laufen sogar &uuml;ber die Deichsel und stellten
sich auf das
Joch der Pferde, um sich von dort wiederum in gr&ouml;&szlig;ter Geschwindigkeit
auf die Wagen zur&uuml;ckzuziehen.
<p align="justify">34.
(1) Da diese neuartige Kampfesweise unsere Soldaten v&ouml;llig in
Verwirrung brachte, kam Caesar ihnen im rechten Augenblick zu Hilfe.
Denn die Feinde machten halt, als er erschien, w&auml;hrend unsere
Soldaten sich von dem Schrecken erholten. (2) Caesar glaubte jedoch trotz
dieses Erfolgs, es sei kein g&uuml;nstiger Zeitpunkt, um den Feind
zum Kampf zu reizen und eine Schlacht zu liefern, blieb daher an seinem
Standort und f&uuml;hrte die Legionen nach kurzer Zeit ins Lager zur&uuml;ck.
(3) Da unsere Soldaten voll in Anspruch genommen waren, entfernten
sich w&auml;hrenddessen auch die Britannier, die auf dem Land zur&uuml;ckgeblieben
waren. (4) F&uuml;r mehrere Tage folgte dann ohne Unterbrechung
ein Unwetter aufs andere, so da&szlig; unsere Soldaten im Lager blieben
und die Feinde vom Kampf abgehalten wurden. (5) Die Barbaren
schickten jedoch in der Zwischenzeit Boten nach allen Richtungen aus,
die ihren Stammesgenossen &ouml;ffentlich bekanntmachten, wie gering
die Zahl unserer Soldaten sei, und ihnen vor Augen hielten, eine wie
gute Gelegenheit sich biete, Beute zu machen und f&uuml;r immer ihre
Freiheit zu gewinnen, wenn sie die R&ouml;mer aus dem Lager vertrieben.
(6) Dadurch sammelte sich schnell eine gro&szlig;e Menge Reiterei und
Fu&szlig;volk und r&uuml;ckte zum Lager vor.
<p align="justify">35.
(1) Obwohl Caesar sah, da&szlig; dasselbe eintreten werde, was an den
vergangenen Tagen geschehen war, da&szlig; sich n&auml;mlich die Feinde
nach
einer Niederlage schnell durch die Flucht der Gefahr entziehen w&uuml;rden,
stellte er trotzdem die Legionen in Schlachtordnung vor dein Lager
auf. Dazu verf&uuml;gte er jetzt &uuml;ber etwa 30 Reiter, die der
Atrebate Commius, den wir oben erw&auml;hnten, mit &uuml;ber das Meer gebracht
hatte. (2)
Es kam zu einer Schlacht, in deren Verlauf die Feinde dem Ansturm unserer
Soldaten nicht allzulang standhalten konnten, so da&szlig; sie sich
zur Flucht wandten. (3) Unsere Soldaten verfolgten sie, soweit ihre
Kr&auml;fte f&uuml;r einen schnellen Lauf ausreichten, und t&ouml;teten
einige von
ihnen. Dann steckten sie alle Geh&ouml;fte weit und breit in Brand
und zogen sich wieder ins Lager zur&uuml;ck.
<p align="justify">36.
(1) Noch am gleichen Tag schickten die Feinde Gesandte an Caesar mit
der Bitte um Frieden. (2) Dieser verdoppelte die Zahl der Geiseln,
die er vorher gefordert hatte, und befahl, sie aufs Festland zu bringen,
denn da der Zeitpunkt der Tagundnachtgleiche herankam, glaubte
er, man d&uuml;rfe die besch&auml;digten Schiffe bei der &Uuml;berfahrt
nicht den Winterst&uuml;rmen aussetzen. (3) Als g&uuml;nstiges Wetter eintrat,
lie&szlig; er daher
kurz nach Mitternacht die Anker lichten. Die Schiffe gelangten alle
wohlbehalten zum Festland. (4) Zwei der Lastschiffe wurden jedoch
etwas weiter nach S&uuml;den abgetrieben, so da&szlig; sie nicht dieselben
H&auml;fen anlaufen konnten wie die &uuml;brigen.
<p align="justify">37.
(1) Als etwa 300 Soldaten von diesen Schiffen an Land gesetzt worden
waren und rasch das Lager zu erreichen suchten, umstellte sie eine
zun&auml;chst nicht allzu gro&szlig;e Zahl von Morinern, die Caesar
bei seinem Aufbruch nach Britannien v&ouml;llig unterworfen zur&uuml;ckgelassen
hatte.
Die Hoffnung auf Beute trieb sie, so da&szlig; sie unseren Soldaten
befahlen, die Waffen niederzulegen, wenn sie nicht get&ouml;tet werden
wollten.
(2) Die Soldaten bildeten jedoch einen Kreis und verteidigten sich.
Da aber stie&szlig;en auf den L&auml;rm hin rasch noch etwa weitere 6000
Moriner hinzu. Als Caesar davon Meldung erhielt, schickte er seinen
Soldaten die gesamte Reiterei aus dem Lager zu Hilfe. (3) In der
Zwischenzeit k&auml;mpften unsere Soldaten mehr als vier Stunden lang
mit h&ouml;chster Tapferkeit und hielten dem Ansturm der Feinde stand.
Sie
t&ouml;teten mehrere Feinde, w&auml;hrend nur wenige von ihnen selbst
verwundet wurden. (4) Als danach jedoch unsere Reiterei in Sicht kam,
warfen die Feinde die Waffen weg und flohen, wobei ein gro&szlig;er
Teil von ihnen fiel.
<p align="justify">38.
(1) Am folgenden Tag schickte Caesar den Legaten T. Labienus mit den
Legionen, die er aus Britannien zur&uuml;ckgebracht hatte, gegen die
Moriner, die den Aufstand gemacht hatten. (2) Da die S&uuml;mpfe ausgetrocknet
waren und ihnen daher keinen Zufluchtsort boten, wohin sie
sich wie in den vergangenen Jahren h&auml;tten zur&uuml;ckziehen k&ouml;nnen,
unterwarfen sich fast alle dem Labienus. (3) Die Legaten Q. Titurius und
L. Cotta, die an der Spitze ihrer Legionen in das Gebiet der Menapier
gezogen waren, hatten deren gesamte Felder verw&uuml;stet, das Korn
geschnitten und die Geh&ouml;fte in Brand gesteckt. Da sich die Menapier
jedoch alle in &uuml;beraus dicht bewaldetem Gebiet verborgen hielten,
kehrten die Legaten zu Caesar zur&uuml;ck. (4) Dieser lie&szlig; alle
Legionen im Gebiet der Belger &uuml;berwintern. Dorthin schickten ihm insgesamt
nur zwei St&auml;mme aus Britannien Geiseln, die &uuml;brigen unterlie&szlig;en
es. (5) Diese Erfolge, die aus den Briefen Caesars hervorgingen,
veranla&szlig;ten den Senat, ein Dankfest von 20 Tagen zu beschlie&szlig;en.

<p align="justify">tranlated by Jan Jansen

 </span>
</div>

</body>
</html>
