<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//IT">
<HTML>
<HEAD>
   <link rel="schema.DC" href="http://purl.org/DC/elements/1.0/" title="The Dublin Core metadata Element Set" />
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" >
   <META NAME="DC.Title" CONTENT="Traduzioni multilingua: Gaio Giulio Cesare">
	<META NAME="DC.Creator" CONTENT="Piero Dalle Pezze">
	<META NAME="DC.Creator.Address" CONTENT="">
	<META NAME="DC.Date.Creation" CONTENT="2000-12-03">
	<META HTTP-EQUIV="DC.Date.X-MetadataLastModified" CONTENT="2008-01-31">
	<META NAME="DC.Type" CONTENT="text">
	<META NAME="DC.Format" CONTENT="text/html">
	<META NAME="DC.Identifier" CONTENT="">
	<META NAME="DC.Language" CONTENT="it;en;de">
	<META NAME="DC.Subject" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <META NAME="DC.Description.TableofContents" LANG="it" 
         CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="DC.Description.TableofContents" LANG="en"
         CONTENT="Translation in English, Italian and German of latin authors: Caesar, Sallustius, Cicero, Tacitus, Catullus">
   <META NAME="generator" CONTENT="GNU/EMACS">
   <META NAME="description" CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="keywords" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <TITLE>Traduzioni latine multilingua: Gaio Giulio Cesare</TITLE>
   <LINK rel="stylesheet" type="text/css" href="../style.css">
   <LINK lang="it" title="Traduzioni latine multilingua: Gaio Giulio Cesare" rel="alternate" hreflang="it" href="Cesare.htm">
   <LINK lang="en" title="Latin translations: Gaius Giulius Caesar" rel="alternate" hreflang="en" href="CesareEn.htm">
   <base target="RIGHT">
</HEAD>

<body>

<div id="top-left">
<span>

<!-- Search Freefind -->
<TABLE>
<TD>
<FORM ACTION="http://search.freefind.com/find.html" METHOD="GET" target="_top">
<A HREF="http://search.freefind.com/find.html?id=73359458">Search this site</A> or 
<A HREF="http://search.freefind.com/find.html?id=73359458&t=w">the web</a> powered by 
<A HREF="http://www.freefind.com">FreeFind</A>
<INPUT TYPE="HIDDEN" NAME="id" SIZE="-1" VALUE="73359458">
<INPUT TYPE="HIDDEN" NAME="pid" SIZE="-1" VALUE="r">
<INPUT TYPE="HIDDEN" NAME="mode" SIZE="-1" VALUE="ALL"> <br>
<INPUT TYPE="SUBMIT" VALUE="Cerca"> <INPUT TYPE="TEXT" NAME="query" SIZE="25"> <br><br>
<input type="SUBMIT" name="sitemap" value="Mappa del Sito"><br> 
<input type="radio" name="t" value="s" CHECKED>Ricerca nel Sito
<input type="radio" name="t" value="w">Ricerca nel Web
</FORM></TD></TABLE>
<A HREF="http://search.freefind.com/find.html?id=73359458&m=0&p=0">Mappa del Sito</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458&w=0&p=0">What's New</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458">Cerca</A>
<!-- Search Freefind -->
</span>
</div>

<div id="top">
<span><center>
    <h1>GAIO GIULIO CESARE</h1> 
    <h2>- De bello gallico (3) -</h2>
</CENTER></span>
</div>

<div id="top-right">
<span>
<a href="http://www3.clustrmaps.com/counter/maps.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" id="clustrMapsLink"><img src="http://www3.clustrmaps.com/counter/index2.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" style="border:0px;" alt="Locations of visitors to this page" title="Locations of visitors to this page" id="clustrMapsImg" />
</a>
<script type="text/javascript">
function cantload() {
img = document.getElementById("clustrMapsImg");
img.onerror = null;
img.src = "http://www2.clustrmaps.com/images/clustrmaps-back-soon.jpg";
document.getElementById("clustrMapsLink").href = "http://www2.clustrmaps.com";
}
img = document.getElementById("clustrMapsImg");
img.onerror = cantload;
</script>
<!-- CQ Counter code start -->
<script type="text/javascript" language="javascript"><!-- 
_n=navigator.appName; _t=new Date(); function t() { document.write( 
"<img src=\"http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+
"&_l="+escape(document.referrer)+"\" height=15 width=70 "+
"border=0>");} _c="0"; _r="0"; _j="U";//--></script>
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
navigator.javaEnabled()?_j="Y":_j="N";//--></script>
<a href="http://it.cqcounter.com/cgi-bin/s?_id=750614" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=70 height=15 border=0 alt="" 
src="http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4"></noscript></a>
<!-- CQ Counter code end -->
</span>
</div>

<div id="left" lang="it">
<span>
<h3>HOME PAGE: [<A href="../Cesare.htm">Italian</A>][<A href="../CesareEn.htm">English</A>]</<h3><br>
<h3>Opere di Cesare:</h3>
<ul>
<li><a href="bellogallico.html">De bello gallico</a></li>
<li><a href="bellocivili.html">De bello civili</a></li>
<li><a href="bellohis.html">De bello hispaniensi</a></li>
<li><a href="belloafr.html">De bello africo</a></li>
<li><a href="belloale.html">De bello alexandrino</a></li>
</ul>
<h3>Altri autori latini:</h3>
<ul>
<li><a href="catullus.html">Catullo</a></li>
<li><a href="cicero.html">Cicerone</a></li>
<li><a href="horatius.html">Orazio</a></li>
<li><a href="ovidius.html">Ovidio</a></li>
<li><a href="sallustius.html">Sallustio</a></li>
<li><a href="tacitus.html">Tacito</a></li>
</ul>

<h3><a href="links.html">Links esterni utili</a></h3>
</span>
</div>


<div id="right">
 <span>
<p align="justify">1.
(1) Bei seinem Aufbruch nach Italien beauftragte Caesar Ser. Galba,
mit der 12. Legion und einem Teil der Reiterei in das Gebiet der
Nantuaten, Veragrer und Seduner zu ziehen, das sich vom Gebiet der
Allobroger, dem Genfer See und der Rhone bis zu den Gipfeln der
Alpen erstreckt. (2) Der Grund f&uuml;r diese Expedition lag in seiner
Absicht, den Weg durch die Alpen zu &ouml;ffnen, der f&uuml;r die Handelsleute
gew&ouml;hnlich mit gro&szlig;en Gefahren und hohen Zollkosten verbunden
war. (3) F&uuml;r den Fall, da&szlig; Ser. Galba es f&uuml;r notwendig
erachtete, gab er
ihm die Vollmacht, dort eine Legion &uuml;berwintern zu lassen. (4)
Nach einigen f&uuml;r die R&ouml;mer siegreichen Gefechten und der Eroberung
mehrerer St&uuml;tzpunkte der dortigen St&auml;mme schickten diese
von allen Seiten Gesandte zu ihm und stellten Geiseln. Als der Frieden
wiederhergestellt war, verlegte Galba zwei Cohorten ins Land der Nantuaten
und ging selbst mit den &uuml;brigen Cohorten der Legion in einem
Dorf der Veragrer mit Namen Octodurus ins Winterlager. (5) Dieses Dorf
lag in einem Tal am Ende einer kleinen Ebene und war ringsum
von au&szlig;erordentlich hohen Bergen umgeben. (6) Da es ein Flu&szlig;...
in zwei Teile teilte, &uuml;berlie&szlig; Galba den einen Teil den Galliern
zum
&uuml;berwintern, w&auml;hrend er sie den anderen r&auml;umen lie&szlig;
und ihn seinen Cohorten zuwies. Diesen Teil sch&uuml;tzte er mit Wall und
Graben.
<p align="justify">2.
(1) Als einige Tage im Winterlager verstrichen waren, gab Galba den
Befehl, Getreide dorthin zu schaffen. Da erhielt er pl&ouml;tzlich von
Sp&auml;hern die Nachricht, da&szlig; bei Nacht alle Gallier aus dem
Teil des Dorfes, den er ihnen zugestanden hatte, abgezogen seien, da&szlig;
aber die
Berge, die sich dar&uuml;ber erhoben, von einer gro&szlig;en Menge
der Veragrer und Seduner besetzt seien. (2) Mehrere Gr&uuml;nde hatten
den
Ausschlag daf&uuml;r gegeben, da&szlig; die Gallier pl&ouml;tzlich
den Plan fa&szlig;ten, den Krieg wieder zu er&ouml;ffnen und die Legion
zu vernichten. (3) Einmal
sch&auml;tzten sie die St&auml;rke einer einzelnen Legion gering ein,
zumal da diese zahlenm&auml;&szlig;ig unvollst&auml;ndig war. Zwei Cohorten
waren n&auml;mlich
abgezogen worden, und mehrere Soldaten hatten sich einzeln mit dem
Auftrag entfernt, f&uuml;r Nachschub zu sorgen. (4) Au&szlig;erdem glaubten
sie, da&szlig; in diesem ung&uuml;nstigen Gel&auml;nde ihr Ansturm
keinen Augenblick aufgehalten werden k&ouml;nne, wenn sie von den Bergen
in das Tal
herunterst&uuml;rmten und dabei ihre Wurfgeschosse schleuderten. (5)
Hinzu kam die Kr&auml;nkung, da&szlig; man ihnen ihre Kinder als Geiseln
weggenommen hatte, und die &Uuml;berzeugung, da&szlig; die R&ouml;mer
die P&auml;sse der Alpen nicht zu besetzen versuchten, um Handelswege zu
sichern,
sondern um davon auf die Dauer Besitz zu ergreifen und der Provinz
die benachbarten Gebiete einzugliedern.
<p align="justify">3.
(1) Da Galba auf Grund der Kapitulation und der Geiselnahme geglaubt
hatte, er brauche keinen Krieg zu f&uuml;hren, waren die Arbeiten am
Lager und seiner Befestigung noch nicht abgeschlossen. Au&szlig;erdem
hatte er nicht ausreichend f&uuml;r Getreide und anderen Nachschub
vorgesorgt. Auf die erw&auml;hnte Meldung hin rief Galba deshalb sofort
den Kriegsrat ein, um dessen Meinung zu h&ouml;ren. (2) Da ent2eeen aller
Erwartung so pl&ouml;tzlich eine sehr bedrohliche Lage entstanden war,
man zudem beobachten konnte, da&szlig; fast s&auml;mtliche H&ouml;hen dicht
mit
Bewaffneten besetzt waren, w&auml;hrend andererseits unser Heer von
jeder milit&auml;rischen Unterst&uuml;tzung und der Nachschubversorgung
abgeschnitten war, (3) bestand nur noch wenig Hoffnung auf Rettung.
Daher machten einige den Vorschlag, da&szlig; man den Tro&szlig;
zur&uuml;cklassen und versuchen sollte, sich schnell durch einen Ausbruch
&uuml;ber denselben Weg, auf dem das Heer gekommen war, in Sicherheit
zu bringen. (4) Die Mehrheit beschlo&szlig; jedoch, diesen Plan f&uuml;r
den &auml;u&szlig;ersten Notfall zur&uuml;ckzustellen, inzwischen die Entwicklung
der Dinge
abzuwarten und das Lager zu verteidigen.
<p align="justify">4.
(1) Man hatte kaum Gelegenheit gefunden, diesem Beschlu&szlig; entsprechend
Anordnungen zu treffen und Ma&szlig;nahmen zu ergreifen, als auch
schon die Feinde nach kurzer Zeit das Signal zum Angriff gaben. Sie
st&uuml;rmten von allen Seiten herab und schleuderten Steine und Speere
gegen den Lagerwall. (2) Zun&auml;chst leisteten unsere Soldaten mit
unverbrauchten Kr&auml;ften tapfer Widerstand und schleuderten vom Wall
erfolgreich ihre Wurfgeschosse. Wenn ein Teil des Lagers von Verteidigern
entbl&ouml;&szlig;t und bedr&auml;ngt schien, liefen sie dorthin und sprangen
ein. (3) W&auml;hrend des lang anhaltenden Kampfes jedoch konnten die
Feinde, die ersch&ouml;pft waren, den Kampfplatz verlassen, w&auml;hrend
andere mit frischer Kraft nachr&uuml;ckten, so da&szlig; unsere Soldaten
ins Hintertreffen gerieten. (4) Denn auf Grund ihrer kleinen Zahl stand
ihnen diese M&ouml;glichkeit nicht offen; ein ersch&ouml;pfter Soldat
konnte sich nicht nur nicht zur&uuml;ckziehen, ja es war einem Verwundeten
sogar
unm&ouml;glich, den Platz, auf dem er stand, aufzugeben und sich in
Sicherheit zu bringen.
<p align="justify">5.
(1) Als sich die Schlacht schon ununterbrochen &uuml;ber mehr als sechs
Stunden hingezogen hatte, verlie&szlig;en unsere Soldaten die Kr&auml;fte,
zudem
fehlte es an Wurfgeschossen, Die Feinde dagegen dr&auml;ngten immer
heftiger vor, und w&auml;hrend unsere Soldaten mehr und mehr erlahmten,
begannen die Feinde, den Lagerwall einzureisen und den Graben zuzusch&uuml;tten.
Als die Lage h&ouml;chst kritisch wurde, (2) liefen der
rangh&ouml;chste Centurio der Legion, P. Sextius Baculus, der, wie
erw&auml;hnt, in der Nervierschlacht mehrmals schwer verwundet worden war,
und ebenso der Milit&auml;rtribun C. Volusenus, 197 ein au&szlig;erordentlich
einsichtsvoller und tapferer Mann, zu Galba und erkl&auml;rten ihm, es
gebe nur noch eine einzige Hoffnung auf Rettung, die darin bestehe,
da&szlig; man zum letzten Mittel greife und einen Ausbruch versuche. (3)
Galba lie&szlig; daher schnell die Centurionen kommen, um den Soldaten
mitzuteilen, sie sollten den Kampf f&uuml;r kurze Zeit unterbrechen, nur
vor
den Wurfgeschossen in Deckung gehen und sich etwas von der Anstrengung
erholen, um danach auf ein Signal hin einen Ausfall aus dem
Lager zu machen und ihre ganze Hoffnung f&uuml;r die Rettung auf ihre
Tapferkeit zusetzen.
<p align="justify">6.
(1) Sie handelten befehlsgem&auml;&szlig;, machten pl&ouml;tzlich aus
allen Toren einen Ausfall, so da&szlig; den Feinden keine Gelegenheit blieb
zu erkennen,
was vor sich ging, oder gar, sich zu sammeln. (2) So wandte sich das
Gl&uuml;ck. W&auml;hrend die Feinde in der Hoffnung gekommen waren, sich
des
Lagers zu bem&auml;chtigen, kreisten unsere Soldaten sie jetzt &uuml;berall
ein, fingen sie ab und t&ouml;teten aus einer Zahl, die 30 000 &uuml;berstieg,
mehr
als ein Drittel; es stand fest, da&szlig; so viele Feinde zum Lager
gekommen waren. Die &uuml;brigen, die nun Panik ergriff, schlugen sie in
die Flucht
und lie&szlig;en nicht einmal zu, da&szlig; sie oben auf den H&ouml;hen
haltmachten. (3) Als sie so alle Truppen der Feinde vertrieben und den
Toten die
Waffen abgenommen hatten, zogen sie sich in die Lagerbefestigung zur&uuml;ck.
(4) Galba wollte nach dieser Schlacht das Schicksal nicht noch
einmal herausfordern und rief sich ins Ged&auml;chtnis, da&szlig; die
Dinge einen ganz anderen Verlauf genommen hatten, als er es bei seiner
Ankunft im Lager geplant hatte. Der Mangel an Getreide und Nachschub
beunruhigte ihn am meisten, so da&szlig; er am n&auml;chsten Tag alle
H&auml;user des Dorfes in Brand stecken lie&szlig; und rasch in die
Provinz zur&uuml;ckkehrte. (5) Da ihn hieran kein Feind hinderte oder den
Marsch
aufhielt, konnte er seine Legion heil in das Gebiet der Nantuaten und
von da in das der Allobroger bringen, wo er ins Winterlager ging.
<p align="justify">7.
(1) In dem Glauben, da&szlig; nach diesen Erfolgen die Ruhe in Gallien
in jeder Hinsicht wiederhergestellt sei, da die Belger besiegt, die
Germanen vertrieben und die Seduner in den Alpen geschlagen worden
waren, brach Caesar im Verlauf des Winters nach Illyrien auf, um
auch die dortigen St&auml;mme zu besuchen und das Land kennenzulernen.
Da brach in Gallien pl&ouml;tzlich ein Krieg aus. (2) Die Ursache daf&uuml;r
war folgende: Der junge P. Crassus hatte mit der 7. Legion in der N&auml;he
der K&uuml;ste bei den Anden das Winterlager bezogen. (3) Da in
diesem Gebiet Mangel an Getreide herrschte, schickte er mehrere Praefecten
und Milit&auml;rtribunen zu benachbarten St&auml;mmen, um Getreide
und anderen Nachschub zu fordern. (4) Aus ihrem Kreis hatte er T. Terrasidius
zu den Unellern und Essuviern, M. Trebius Gallus zu den
Coriosoliten und Q. Velanius gemeinsam mit T. Sillius zu den Venetern
entsandt.
<p align="justify">8.
(1) Der letztgenannte Stamm besa&szlig; im gesamten K&uuml;stengebiet
dieser Gegend den gr&ouml;&szlig;ten Einflu&szlig;. Er verf&uuml;gte n&auml;mlich
&uuml;ber die meisten
Schiffe, mit denen er gew&ouml;hnlich nach Britannien fuhr, und &uuml;bertraf
alle anderen an Erfahrung und Kenntnissen in der Seefahrt. Da hier die
Brandung wegen des offenen Meeres besonders stark ist, gab es nur wenige
vereinzelte H&auml;fen, die die Veneter alle in Besitz hatten, so
da&szlig; sie von fast allen V&ouml;lkern, die dort Seefahrt betrieben,
Steuern erheben konnten. (2) Sie machten den Anfang damit, Sillius und
Velanius, dazu andere, deren sie habhaft werden konnten, festzuhalten,
weil sie glaubten, sie k&ouml;nnten im Austausch gegen sie ihre eigenen
Geiseln, die sie Crassus gestellt hatten, wiedererlangen. (3) Da die
Gallier zu schnellen und pl&ouml;tzlichen Entschl&uuml;ssen neigen, veranla&szlig;te
ihr
Beispiel ihre Nachbarn, aus dem gleichen Grund Trebius und Terrasidius
festzuhalten. Nach einem raschen Austausch von
Gesandtschaften verschworen sie sich, vertreten durch ihre f&uuml;hrenden
M&auml;nner, nur nach gemeinsamem Plan zu handeln und die Folgen
dieses Vorgehens gemeinsam zu tragen. (4) Auch die &uuml;brigen St&auml;mme
versetzten sie dadurch in Unruhe, da&szlig; sie verbreiteten, sie wollten
lieber weiter in Freiheit, die sie von den Ahnen her &uuml;bernommen
h&auml;tten, leben als die Versklavung durch die R&ouml;mer ertragen. (5)
Als es
den Venetern gelungen war, das gesamte K&uuml;stengebiet schnell f&uuml;r
ihre &Uuml;berzeugung zu gewinnen, schickten sie eine gemeinsame
Gesandtschaft an Crassus mit der Aufforderung, er m&ouml;ge ihnen ihre
Geiseln zur&uuml;ckgeben, wenn er seine eigenen Leute zur&uuml;ckbekommen
wolle.
<p align="justify">9.
(1) Als Caesar durch Crassus davon erfuhr, gab er den Auftrag, da er
noch zu weit entfernt war, in der Zwischenzeit Kriegsschiffe auf dem
Liger zu bauen, der in den Ozean m&uuml;ndet. Au&szlig;erdem sollten
aus der Provinz Ruderer angefordert und dazu Seeleute und Steuerleute
aufgetrieben werden. (2) Nachdem diese Anordnungen umgehend ausgef&uuml;hrt
worden waren, eilte er selbst zum Heer, sobald es die
Jahreszeit erlaubte. (3) Als seine Ankunft bekannt wurde, merkten die
Veneter und ebenso die &uuml;brigen St&auml;mme, da&szlig; sie vergeblich
gehofft
hatten, ihre Geiseln zur&uuml;ckzuerhalten. Gleichzeitig wurde ihnen
klar, welches Verbrechens sie sich schuldig gemacht hatten, als sie die
Gesandten, die bei allen V&ouml;lkern stets als heilig und unverletzlich
gelten, bei sich zur&uuml;ckgehalten und in Fesseln gelegt hatten. Sie
beschlossen daher, sich der Gr&ouml;&szlig;e der Gefahr entsprechend
f&uuml;r einen Krieg"' zu r&uuml;sten und sich vor allem um Schiffe und
deren
Ausr&uuml;stung zu k&uuml;mmern, denn da sie auf die Lage ihres Gebietes
vertrauten, setzten sie hierauf die gr&ouml;&szlig;te Hoffnung. (4) Es
war ihnen
bekannt, da&szlig; das Watt unserem Fu&szlig;volk zeitweise den Weg
abschnitt und da&szlig; f&uuml;r uns die Schiffahrt auf Grund mangelnder
Ortskenntnis
und der kleinen Zahl an H&auml;fen mit Schwierigkeiten verbunden war.
(5) Au&szlig;erdem vertrauten sie darauf, da&szlig; der Mangel an Getreide
unsere Heere daran hindern w&uuml;rde, sich l&auml;nger in ihrer Gegend
aufzuhalten: (6) Und wenn schon alles wider Erwarten ung&uuml;nstig f&uuml;r
sie
auslaufen werde, liege doch ihre Hauptst&auml;rke bei der Flotte, da
die R&ouml;mer weder mit Schiffen umgehen k&ouml;nnten noch die Untiefen,
H&auml;fen
und Inseln der Gegend kannten, in der sie Krieg f&uuml;hren wollten.
(7) Sie wu&szlig;ten genau, da&szlig; sich die Seefahrt in einem Binnenmeer
sehr von
der in dem riesigen und endlosen offenen Ozean unterschied. (8) Auf
der Grundlage dieser &Uuml;berlegungen befestigten sie ihre St&auml;dte,
schafften vom Land ungedroschenes Getreide dorthin und zogen m&ouml;glichst
viele Schiffe im Gebiet der Veneter zusammen, (9) wo Caesar
das stand f&uuml;r sie fest den Krieg er&ouml;ffnen w&uuml;rde. (10)
Als Bundesgenossen f&uuml;r diesen Krieg gewannen sie die Osismer, Lexovier,
Namneten, Ambiliater, Moriner, Diablinthen und Menapier. Au&szlig;erdem
holten sie Hilfstruppen aus Britannien, das ihrem Land gegen&uuml;ber
liegt.
<p align="justify">10.
(1) Obwohl die oben erw&auml;hnten Schwierigkeiten f&uuml;r eine Kriegf&uuml;hrung
bestanden, trieb Caesar dennoch vieles dazu, diesen Krieg zu
beginnen. (2) Das Unrecht, das in der Gefangennahme der r&ouml;mischen
Ritter... bestand, der Aufstand, der nach erfolgter Kapitulation
ausgebrochen war, der Abfall trotz Geisel&uuml;bergabe und eine Verschw&ouml;rung,
an der so viele St&auml;mme beteiligt waren. Vor allem aber wollte
er verhindern, da&szlig; die &uuml;brigen V&ouml;lker glaubten, sie
k&ouml;nnten ebenso handeln, wenn er in diesem Fall nachl&auml;ssig verfuhr.
(3) Da er wu&szlig;te,
da&szlig; die Gallier in der Regel alle geneigt sind, einen Umsturz
herbeizuf&uuml;hren, und sich auf Grund ihrer wankelm&uuml;tigen Gesinnung
schnell zu
einem Krieg aufstacheln lassen, da&szlig; aber auch allgemein die menschliche
Natur von Freiheitsdrang erf&uuml;llt ist und Sklaverei ha&szlig;t, glaubte
er, sein Heer in einzelnen Einheiten &uuml;ber gr&ouml;&szlig;ere Gebiete
verteilen zu m&uuml;ssen, ehe sich noch mehr St&auml;mme der Verschw&ouml;rung
anschl&ouml;ssen.
<p align="justify">11.
(1) Er schickte daher den Legaten T. Labienus mit der Reiterei in das
Gebiet der Treverer, die in unmittelbarer N&auml;he des Rheins leben. (2)
Labienus hatte den Auftrag, die Reiner und Belger aufzusuchen und daf&uuml;r
zu sorgen, da&szlig; sie ihre Verpflichtungen einhielten. Da das
Ger&uuml;cht um .ging, die Gallier h&auml;tten Germanen zu Hilfe geholt,
t' sie Labienus abwehren, falls sie versuchten, den Rhein mit Gewalt auf
Schiffen zu &uuml;berqueren. (3) P. Crassus erhielt den Auftrag, mit
zw&ouml;lf Legionscohorten und einer gro&szlig;en Anzahl Reiter nach Aquitanien
aufzubrechen, um zu verhindern, da&szlig; Gallien von hier aus Hilfstruppen
erhalte und da&szlig; sich diese beiden gro&szlig;en V&ouml;lker vereinigten.
(4)
Den Legaten Q. Titurius Sabinus schickte Caesar mit drei Legionen zu
den Unellern, Coriosoliten und Lexoviern, um daf&uuml;r zu sorgen, da&szlig;
sich ihre Truppen nicht vereinigten, (5) Dem jungen D. Brutus &uuml;bertrug
Caesar die F&uuml;hrung der Flotte und der gallischen Schiffe, die er von
den Pictonen, Santonen und den &uuml;brigen unterworfenen Gebieten
hatte zusammenkommen lassen. Der Aufbruch gegen die Veneter sollte
er folgen, sobald es irgend m&ouml;glich war. Caesar selbst eilte mit
Fu&szlig;truppen dorthin.
<p align="justify">12.
(1) In der Regel waren die St&auml;dte so angelegt, da&szlig; sie am
Ende von Landzungen oder auf Vorgebirgen erbaut und zu Fu&szlig; unerreichbar
waren, wenn vom offenen Meer her die Flut heranstr&ouml;mte, was in
einem Abstand von zw&ouml;lf Stunden stets zweimal am Tag geschah. Da bei
zur&uuml;ckweichender Flut Schiffe auf Sandb&auml;nke aufliefen, waren
die St&auml;dte auch f&uuml;r Schiffe schwer erreichbar. (2) Beides zusammen
machte
daher die Belagerung einer Stadt sehr schwierig. (3) Wenn die Einwohner
dennoch einmal einer gro&szlig;angelegten Belagerung nicht
gewachsen waren, wenn Damm und Molen das Meer gestaut und die H&ouml;he
der Stadtmauern erreicht hatten, so da&szlig; die Einwohner alle
Hoffnung aufzugeben begannen, lie&szlig;en sie eine gro&szlig;e Zahl
von Schiffen landen, &uuml;ber die sie reichlich verf&uuml;gten, schafften
ihren ganzen
Besitz fort und zogen sich in die n&auml;chstgelegenen St&auml;dte
zur&uuml;ck. (4) Dort verteidigten sie sich aufs neue unter den gleichen
g&uuml;nstigen
Umst&auml;nden. (5) &Uuml;ber lange Strecken des Sommers konnten sie
so verfahren, um so leichter, als starke St&uuml;rme unsere Schiffe abhielten
und
die Seefahrt vor fast un&uuml;berwindlichen Schwierigkeiten stand,
denn es handelte sich um ein weites, offenes Meer mit starken Str&ouml;mungen,
wo es nur wenige oder fast gar keine H&auml;fen gab.
<p align="justify">13.
(1) Ihre eigenen Schiffe waren folgenderma&szlig;en konstruiert und
ausger&uuml;stet: Ihre Kiele waren bedeutend flacher als die unserer Schiffe,
so
da&szlig; sie leichter &uuml;ber Untiefen und das Niedrigwasser bei
Ebbe hinwegsteuern konnten. (2) Dagegen ragten der Bug und ebenso das Heck
ziemlich hoch empor, f&uuml;r hohen Wellengang bei Flut und St&uuml;rmen
sehr angemessen. (3) Die Schiffe waren ganz aus starkem Holz, um jede
gewaltsame Ersch&uuml;tterung aushalten zu k&ouml;nnen. (4) Die Ruderb&auml;nke,
die aus fu&szlig;hohen Balken bestanden, waren mit daumenstarken
N&auml;geln befestigt. (5) Die Anker hingen statt an Tauen an eisernen
Ketten, (6) als Segel wurden Felle und ganz d&uuml;nn gegerbtes Leder
verwendet, sei es, da&szlig; es zu wenig Leinen gab, sei es, da&szlig;
sie seine Verwendung als Segel nicht kannten. Sehr viel wahrscheinlicher
ist
jedoch, da&szlig; sie der Meinung waren, da&szlig; gew&ouml;hnliche
Segel die gewaltigen St&uuml;rme auf dem Ozean und die m&auml;chtige Kraft
der B&ouml;en nicht
aushielten und da&szlig; die au&szlig;ergew&ouml;hnlich schweren Schiffe
mit Leinensegeln nicht zufriedenstellend zu lenken seien. (7) Ein Zusammensto&szlig;
dieser Schiffe mit unserer Flotte zeigte, da&szlig; die unseren an
Schnelligkeit und Kraft der Ruderschl&auml;ge &uuml;berlegen waren, w&auml;hrend
sich die
der Veneter in ihrer Bauart sehr viel besser f&uuml;r die geographischen
Bedingungen und die St&auml;rke der St&uuml;rme eigneten als unsere. (8)
Diese
konnten ihnen n&auml;mlich nicht einmal mit dem Rammsporn Sch&auml;den
zuf&uuml;gen, weil sie zu stabil gebaut waren, und nur unter Anstrengung
konnte man sie mit dein Wurfgescho&szlig; erreichen, weil sie so hoch
aufragten. Aus demselben Grund war es auch nicht einfach, sie mit
Enterhaken heranzuziehen. (9) Es kam hinzu, da&szlig; sie, wenn sie
vor dem Wind liefen, seinen Ansturm sehr viel besser aushielten, au&szlig;erdem
aber sich in seichtem Gew&auml;sser sicherer bewegten und bei Ebbe
nicht die Felsen und Riffe zu f&uuml;rchten brauchten. All dies trug dazu
bei,
da&szlig; unsere Flotte begr&uuml;ndete Furcht vor kommenden Gefechten
hatte.
<p align="justify">14.
(1) Als Caesar nach Eroberung einiger St&auml;dte einsah, da&szlig;
es vergeblich war, so gro&szlig;e Anstrengungen zu unternehmen, da er den
Feind
nach Einnahme einer Stadt weder am Entkommen hindern noch ihm sonst
Schaden zuf&uuml;gen konnte, beschlo&szlig; er, auf die Ankunft der Flotte
zu warten. (2) Sobald die Feinde diese bei ihrem Eintreffen sichteten,
lie&szlig;en sie etwa 220 Schiffe aus dem Hafen auslaufen, die voll
einsatzf&auml;hig und mit jeder Art von Waffen best&uuml;ckt waren.
Sie stellten sie in Schlachtlinie unserer Flotte gegen&uuml;ber auf. (3)
Brutus, der den
Oberbefehl &uuml;ber unsere Flotte hatte, und die Milit&auml;rtribunen
und Centurionen, die die einzelnen Schiffe kommandierten, waren unsicher,
wie sie vorgehen und auf welche Taktik sie sich festlegen sollten.
(4) Sie wu&szlig;ten, da&szlig; man die feindlichen Schiff e nicht mit
den
Schiffsschn&auml;beln rammen konnte. Selbst wenn sie T&uuml;rme 2"
errichteten, waren die Hecks der barbarischen Schiffe diesen an H&ouml;he
&uuml;berlegen, so da&szlig; die Wurfgeschosse, die man von unten her
schleuderte, nicht mit vollem Erfolg eingesetzt werden konnten, w&auml;hrend
die
Wurfgeschosse, die von den Galliern kamen, um so verheerender wirkten.
(5) Eine einzige Vorkehrung, die unser Heer getroffen hatte, war
von gro&szlig;em Nutzen, n&auml;mlich &uuml;beraus scharfe Sicheln,
die in lange Stangen eingelassen und befestigt waren und gro&szlig;e &Auml;hnlichkeit
mit den
Sicheln hatten, die f&uuml;r das Einrei&szlig;en von Mauern verwendet
werden. (6) Wenn man mit den Sicheln die Taue, die die Rahen mit dem Mast
verbanden, erfassen und anziehen konnte und gleichzeitig die Rudergeschwindigkeit
des Schiffes steigerte, rissen die Taue. (7) Waren sie
durchgerissen, st&uuml;rzten die Rahen herab, und da der Vorteil der
gallischen Schiffe einzig und allein in den Segeln und in der Takelage
bestand, wurden die Schiffe augenblicklich man&ouml;vrierunf&auml;hig,
wenn die Taue rissen. (8) Der Ausgang des weiteren Kampfes hing dann
allein von der Tapferkeit ab, worin unsere Soldaten weit &uuml;berlegen
waren, und das um so mehr, als der Kampf vor den Augen Caesars und
des gesamten Heeres stattfand. (9) Da unser Heer alle H&uuml;gel und
erh&ouml;hten Pl&auml;tze, die eine gute Aussicht auf das nahe Meer boten,
besetzt
hielt, konnte keine auch nur einigerma&szlig;en tapfere Tat verborgen
bleiben.
<p align="justify">15.
(1) Als, wie beschrieben, die Rahen niedergegangen waren und jeweils
zwei oder drei unserer Schiffe ein einzelnes feindliches in die Mitte
genommen hatten, setzten unsere Soldaten ihre letzten Kr&auml;fte ein,
um auf die Schiffe der Feinde hin&uuml;berzuklettern. (2) Als die Barbaren
dies bemerkten, suchten sie ihr Heil in der Flucht, weil schon mehrere
Schiffe erobert worden waren und weil sie keine Gegenma&szlig;nahme
gegen unser Vorgehen treffen konnten. (3) Als sich ihre Schiffe schon
alle in Windrichtung gedreht hatten, trat pl&ouml;tzlich eine derartige
Windstille ein, da&szlig; sie sich nicht von der Stelle bewegen konnten.
(4) Das bot die beste Gelegenheit, unser Vorhaben zu Ende zu f&uuml;hren,
(5)
denn unsere Soldaten holten ein Schiff nach dem anderen ein und eroberten
es, so da&szlig; nur ganz wenige aus der Gesamtzahl an Land
gelangten, als die Nacht hereinbrach. Der Kampf hatte ungef&auml;hr
von der 4. Stunde bis zum Sonnenuntergang gedauert.
<p align="justify">16.
(1) Mit dieser Schlacht war der Krieg gegen die Veneter und alle St&auml;mme
des K&uuml;stengebiets entschieden, (2) denn es waren nicht nur alle
jungen M&auml;nner, sondern auch alle &auml;lteren, soweit sie Erfahrung
und Ansehen besa&szlig;en, dorthin gekommen; zugleich hatte man alle Schiffe,
die zur Verf&uuml;gung standen, an diesem einen Ort zusammengezogen.
(3) Nach ihrem Verlust bestand f&uuml;r die &uuml;berlegenden keine
M&ouml;glichkeit mehr, irgendwohin auszuweichen oder die St&auml;dte
zu verteidigen. Sie ergaben sich Caesar daher mit ihrer gesamten Habe.
(4)
Caesar beschlo&szlig;, sie mit aller H&auml;rte zu bestrafen, um zu
erreichen, da&szlig; die Barbaren in Zukunft den v&ouml;lkerrechtlichen
Schutz der
Gesandten gewissenhafter beachteten. Er lie&szlig; daher den gesamten
Senat hinrichten und verkaufte die &uuml;brige Bev&ouml;lkerung.
<p align="justify">17.
(1) W&auml;hrend sich dies bei den Venetern zutrug, kam Q. Titurius
Sabinus mit den Truppen, die ihm Caesar anvertraut hatte, in das Gebiet
der Uneller. (2) An deren Spitze stand Viridovix der im Besitz des
Oberbefehls &uuml;ber alle abgefallenen St&auml;mme war und aus ihrer
Bev&ouml;lkerung ein gro&szlig;es Heer und andere gro&szlig;e Truppenverb&auml;nde
aufgestellt hatte. (3) In diesen wenigen Tagen hatten die
Aulercer-Eburovicer und Lexovier ihren Senat umgebracht, der nicht
am Krieg mitschuldig sein wollte. Sie hatten ihre Tore geschlossen
und sich mit Viridovix vereinigt. (4) Au&szlig;erdem war von &uuml;berall
her aus Gallien eine gro&szlig;e Menge von Verbrechern und R&auml;ubern
zusammengekommen, die die Hoffnung auf Beute und die Lust am Krieg
veranla&szlig;t hatten, ihre Landwirtschaft und ihre t&auml;gliche Arbeit
aufzugeben. (5) Sabinus blieb ruhig im Lager, das in jeder Hinsicht
g&uuml;nstig gelegen war. Als Viridovix sich in einer Entfernung von nur
zwei
Meilen ihm gegen&uuml;ber gelagert hatte und t&auml;glich seine Truppen
herausf&uuml;hrte, um ihm den Kampf anzubieten, zog sich Sabinus allm&auml;hlich
nicht nur die Verachtung der Feinde zu, sondern wurde auch durch die
&Auml;u&szlig;erungen unserer Soldaten ziemlich scharf kritisiert. (6)
Sein
Verhalten erweckte einen derartigen Eindruck von Furcht, da&szlig;
die Feinde schon wagten, bis an den Lagerwall heranzukommen. (7) Der
Grund f&uuml;r seine Handlungsweise war seine Oberzeugung, da&szlig;
vor allem w&auml;hrend der Abwesenheit des Oberbefehtshabers ein Legat
nicht
mit einer so gro&szlig;en feindlichen &Uuml;bermacht k&auml;mpfen d&uuml;rfe,
wenn sich nicht ein g&uuml;nstiges Gel&auml;nde oder ein anderer Vorteil
b&ouml;te.
<p align="justify">18.
(1) Als sich der Eindruck von seiner Furcht verfestigt hatte, w&auml;hlte
Sabinus aus den gallischen Truppen, die er zur Unterst&uuml;tzung bei sich
hatte, einen geeigneten, verschlagenen Mann aus. (2) Diesen &uuml;berredete
er, gegen gro&szlig;e Belohnung und Versprechungen, zum Feinde
&uuml;berzugehen, und erkl&auml;rte ihm seine Absichten. (3) Sobald
der Gallier als &Uuml;berl&auml;ufer zu den Feinden gelangte, stellte er
ihnen die Furcht
der R&ouml;mer vor Augen und erl&auml;uterte, vor welch schwierige
Lage sich Caesar selbst durch den Angriff der Veneter gestellt sehe. (4)
Sabinus sei nahe daran, das Heer in der folgenden Nacht heimlich aus
dem Lager wegzuf&uuml;hren und in Marsch zu setzen, um Caesar zu
Hilfe zu kommen. (5) Als die Feinde das h&ouml;rten, riefen alle, eine
solche Gelegenheit, ihr Vorhaben zu einem guten Ende zu bringen, d&uuml;rften
sie nicht vorbeigehen lassen; man m&uuml;sse sofort zum Lager der R&ouml;mer
aufbrechen. (6) Viele Umst&auml;nde sprachen f&uuml;r diesen Plan der Gallier.
Sabinus hatte sich in den vergangenen Tagen sehr z&ouml;gernd verhaften,
der &Uuml;berl&auml;ufer best&auml;tigte seine Furcht, es fehlte ihnen
auch an
Lebensmitteln, da sie nicht gr&uuml;ndlich genug daf&uuml;r Vorsorge
getroffen hatten. Hinzu kamen die Erwartungen, die der Krieg mit den
Venetern weckte, und endlich der Umstand, da&szlig; die Menschen gew&ouml;hnlich
gern glauben, was sie sich w&uuml;nschen. (7) All dies veranla&szlig;te
die
Feinde dazu, Viridovix und die anderen Heerf&uuml;hrer nicht eher aus
der Versammlung fortzulassen, bis sie ihnen zugestanden hatten, zu den
Waffen zu greifen und zum Lager der R&ouml;mer zu eilen. (8) Als sie
ihnen die Einwilligung abgerungen hatten, sammelten sie voll Freude, als
ob sie bereits den Sieg errungen h&auml;tten, Reisig und Zweige, um
damit die r&ouml;mischen Lagergr&auml;ben aufzuf&uuml;llen. Dann brachen
sie zum
r&ouml;mischen Lager auf.
<p align="justify">19.
(1) Das Lager befand sich auf einer Anh&ouml;he, die auf eine Strecke
von etwa einer Meile sanft von der Ebene her anstieg. Die Feinde
st&uuml;rzten in schnellem Lauf dorthin. Da sie den R&ouml;mern m&ouml;glichst
wenig Zeit lassen wollten, sich zu sammeln und zu bewaffnen, kamen sie
v&ouml;llig atemlos an. (2) Sabinus feuerte seine Soldaten an, und
w&auml;hrend sie schon zum Kampf dr&auml;ngten, gab er das Signal, bereit
zu sein.
Dann ordnete er an, aus zwei Toren zugleich einen &uuml;berraschenden
Ausfall zu machen, w&auml;hrend die Feinde noch durch die Lasten, die sie
mit sich schleppten, im Kampf behindert waren. (3) Die Gunst des Ortes,
die milit&auml;rische Unerfahrenheit und die Ersch&ouml;pfung der Feinde,
dazu die Tapferkeit unserer Soldaten, verbunden mit ihrer praktischen
Erfahrung aus fr&uuml;heren K&auml;mpfen, f&uuml;hrten dazu , da&szlig;
die Feinde
nicht einmal dem ersten Ansturm unserer Soldaten standhielten, sondern
sich sofort zur Flucht wandten. (4) Da die Kr&auml;fte unserer Soldaten
noch unverbraucht waren, holten sie sie ein und t&ouml;teten eine gro&szlig;e
Anzahl. Die Reiter verfolgten die &uuml;brigen und lie&szlig;en nur wenige
entkommen, denen die Flucht gelang. (5) So erhielt Sabinus zum selben
Zeitpunkt die Nachricht von der Seeschlacht, wie Caesar von
Sabinus' Sieg erfuhr, und umgehend ergaben sich alle St&auml;mme dem
Titurius. (6) Denn obwohl die Gallier schnell zu begeistern und in
demselben Grad bereit sind, Krieg anzufangen, sind sie ihrer Veranlagung
nach weich und unf&auml;hig, Mi&szlig;erfolge auszuhalten.
<p align="justify">20.
(1) Etwa zur gleichen Zeit war P. Crassus nach Aquitanien gekommen,
Wie oben beschrieben, umfa&szlig;t dieses Gebiet nach Ausdehnung und
Bev&ouml;lkerungszahl sch&auml;tzungsweise ein Drittel Galliens. Als
Crassus sah, da&szlig; er in zu dem Gebiet Krieg f&uuml;hren m&uuml;sse,
in dem vor wenigen
Jahren der Legat L. Valerius Praeconinus mit seinem Heer eine Niederlage
erlitten hatte und umgekommen war, w&auml;hrend der Proconsul L.
Manlius nach dem Verlust seines Trosses die Flucht ergriffen hatte,
erkannte er, da&szlig; er hier mit h&ouml;chster Wachsamkeit zu Werke gehen
mu&szlig;te. (2) Er sorgte deshalb f&uuml;r Getreidevorrat und k&uuml;mmerte
sich um die Bereitstellung von Reiterei und Hilfstruppen. Aus Tolosa,
Carcaso und Narbo, St&auml;dten der Provinz Gallien, die an den Grenzen
zu diesem Gebiet liegen, rief er zahlreiche besonders tapfere M&auml;nner
namentlich zu den Waffen und f&uuml;hrte dann das Heer in das Gebiet
der Sotiater. (3) Als diese von seiner Ankunft erfuhren, zogen sie starke
Truppenverb&auml;nde zusammen und griffen mit ihrer Reiterei, in der
ihre Hauptst&auml;rke lag, auf dem Marsch unsere Nachhut an. Es kam
zun&auml;chst zu einen Reitergefecht, bei dem ihre Reiterei geschlagen
wurde. (4) Als unsere Reiter darauf die Feinde verfolgten, erschienen
pl&ouml;tzlich die feindlichen Fu&szlig;truppen, die in einer Vertiefung
im Hinterhalt gelegen hatten; sie griff en unsere Reiter an, die sich verstreut
hatten, und begannen den Kampf aufs neue.
<p align="justify">21.
(1) Es wurde lange und hart gek&auml;mpft, da die Sotiater im Vertrauen
auf fr&uuml;here Siege glaubten, die Rettung ganz Aquitaniens h&auml;nge
allein
von ihrer Tapferkeit ab. Dagegen wollten unsere Soldaten zeigen, was
sie ohne ihren Feldherrn und die &uuml;brigen Legionen unter einem so
jungen F&uuml;hrer leisten konnten. Endlich wandten sich die feinde
zur Flucht, da sie durch viele Wunden geschw&auml;cht waren. (2) Nachdem
eine
gro&szlig;e Zahl gefallen war, begann Crassus aus dem Marsch heraus
den Sturm auf die Stadt der Sotiater. Da die Einwohner tapferen
Widerstand leisteten, lie&szlig; er Laufg&auml;nge und Belagerungst&uuml;rme
heranfahre (3) Die Einwohner versuchten mehrmals einen Ausbruch, einige
Male unterminierten sie den Damm und die Laufg&auml;nge. Die Aquitaner
besitzen hierin die mit Abstand gr&ouml;&szlig;te Erfahrung, weil es bei
ihnen
an vielen Stellen Kupferbergwerke und sonstigen Erzbergbau gibt. Als
sie jedoch sahen, da&szlig; sie auf Grund der Umsicht unserer Soldaten
damit nichts ausrichten konnten, schickten sie Gesandte an Crassus
und baten, ihre freiwillige Kapitulation anzunehmen. Sobald sie das
erreicht hatten, lieferten sie auf seinen Befehl hin die Waffen aus.
<p align="justify">22.
(1) W&auml;hrend die ganze Aufmerksamkeit unserer Soldaten hierauf
gerichtet war, versuchte an einer anderen Stelle der Stadt Adiatuanus,
der den Oberbefehl hatte, mit 600 &raquo;Geweihten&laquo; einen Ausfall
zu machen. Die Gallier nennen diese &raquo;Geweihten&laquo; &raquo;Soldurii&laquo;.
(2) Ihre
Lebensweise sieht so aus, da&szlig; sie alle Annehmlichkeiten des Lebens
gemeinsam mit denen genie&szlig;en, mit denen sie Freundschaft
geschlossen haben; wenn einem von ihnen Gewalt widerf&auml;hrt, tragen
sie gemeinsam mit ihm sein Ungl&uuml;ck oder begehen Selbstmord. (3) Bis
heute kann sich niemand an einen von ihnen erinnern, der sich nach
dem Tod des Mannes, dem er Freundschaft gelobt hatte, zu sterben
geweigert h&auml;tte. (4) Als sich bei dem erw&auml;hnten Ausfall jedoch
auf diesem Teil der Belagerungswerke ein Geschrei erhob und unsere
Soldaten zu den Waffen eilten, kam es dort zu einem heftigen Kampf.
Obwohl Adiatuanus in die Stadt zur&uuml;ckgedr&auml;ngt wurde, erreichte
er
trotzdem von Crassus, da&szlig; er unter den vorherigen Bedingungen
kapitulieren durfte.
<p align="justify">23.
(1) Nach der &Uuml;bergabe der Waffen und Geiseln brach Crassus in
das Gebiet der Vocaten und Tarusaten auf. (2) Die Nachricht, da&szlig;
Crassus eine Stadt, die auf Grund ihrer Lage und Befestigung besonders
gesch&auml;tzt schien, wenige Tage nach seinem Eintreffen erobert
hatte, versetzte die Barbaren so in Unruhe, da&szlig; sie begannen,
nach allen Richtungen Gesandtschaften zu schicken, geheime B&uuml;ndnisse
zu
schlie&szlig;en, sich untereinander Geiseln zustellen und ein Heer
auszur&uuml;sten. (3) Sie schickten sogar Gesandte an die St&auml;mme,
die an den
Grenzen zu Aquitanien im diesseitigen Spanien leben, um von dort Hilfstruppen
mit den F&uuml;hrern dazu herbeizuholen. (4) Mit deren
Eintreffen war ihre Bedeutung und die Zahl der Kriegsteilnehmer so
gestiegen, da&szlig; sie den Versuch machten Krieg zu f&uuml;hren. (5)
Man
hatte n&auml;mlich als F&uuml;hrer der spanischen Truppen M&auml;nner
ausgew&auml;hlt, die viele Jahre lang mit Q. Sertorius zusammengewesen
waren, so
da&szlig; man von ihnen annahm, sie bes&auml;&szlig;en gr&ouml;&szlig;te
Erfahrung in der Kriegf&uuml;hrung. (6) Sie ordneten auch ganz nach r&ouml;mischer
Gewohnheit an,
strategisch wichtige Stellen zu besetzen, befestigte Lager zu errichten
und die Unseren vom Nachschub abzuschneiden. (7) Crassus war sich
bewu&szlig;t, da&szlig; er seine Truppen auf Grund ihrer geringen Zahl
nur schwer auseinanderziehen k&ouml;nne, w&auml;hrend der Feind umherschweifte,
gleichzeitig die Wege besetzte und eine ausreichende Bewachung im Lager
zur&uuml;cklassen konnte. Da er erkannte, da&szlig; der Transport von
Getreide und Nachschub aus diesem Grund f&uuml;r sein Heer sehr schwierig
wurde, w&auml;hrend die Zahl der Feinde sich von Tag zu Tag
vermehrte, glaubte er, er d&uuml;rfe nicht z&ouml;gern, die Entscheidung
in einer Schlacht herbeizuf&uuml;hren. (8) Erbracht, die Angelegenheit
vor den
Kriegsrat, und als er bemerkte, da&szlig; alle der gleichen Meinung
waren, bestimmte er den n&auml;chsten Tag f&uuml;r die Schlacht.
<p align="justify">24.
(1) Bei Tagesanbruch lie&szlig; er alle Truppen vorr&uuml;cken, stellte
sie in doppelter Schlachtreihe auf, die Hilfstruppen in die Mitte der Front.
Dann wartete er ab, wozu sich die Feinde entschlie&szlig;en w&uuml;rden.
(2) Obwohl diese im Vertrauen auf ihre gro&szlig;e Zahl und ihren alten
Kriegsruhm der Ansicht waren, da&szlig; sie unsere wenigen Soldaten
mit Sicherheit besiegen w&uuml;rden, glaubten sie doch, es sei sicherer,
den
Sieg ohne Blutvergie&szlig;en zu erringen, indem sie die Wege besetzten
und den Nachschub sperrten. (3) Wenn die R&ouml;mer sich dann aus
Mangel an Getreide allm&auml;hlich zur&uuml;ckz&ouml;gen, planten sie,
den Gegner in aller Ruhe anzugreifen, weil dieser auf dem Marsch behindert
und
wegen der Belastung durch das Gep&auml;ck unterlegen w&auml;re. (4)
Der Plan wurde von den F&uuml;hrern gebilligt, und die Feinde blieben daher
im
Lager, als die R&ouml;mer vorr&uuml;ckten. (5) Crassus durchschaute
ihr Vorhaben, Da das Z&ouml;gern und die anscheinend allzu gro&szlig;e
Furcht der
Feinde unsere Soldaten nur kampfeslustiger gemacht hatten und alle
zusammen rief en, man d&uuml;rfe nicht l&auml;nger mit dem Angriff aufs
Lager
warten, feuerte Crassus die Soldaten an und st&uuml;rmte auf allgemeinen
Wunsch zum Lager der Feinde vor.
<p align="justify">25.
(1) Dort f&uuml;llten die einen die Gr&auml;ben auf, die anderen vertrieben
mit einem Hagel von Wurf geschossen die Verteidiger vom Lagerwall und
den Befestigungen, sogar die Hilfstruppen, denen Crassus im Kampf nicht
viel zutraute, erweckten den Eindruck von K&auml;mpfenden, indem
sie f&uuml;r Nachschub an Steinen und Wurfgeschossen sorgten und Rasenst&uuml;cke
f&uuml;r die Errichtung eines Dammes herbeischafften. Gleichzeitig
k&auml;mpften die Feinde mutig und ausdauernd und schleuderten mit
Erfolg von ihrem erh&ouml;hten Platz aus Wurfgeschosse. (2) Da meldeten
Crassus Reiter, die um das Lager herumgeritten waren, bei der Porta
Decumana sei das Lager weniger gr&uuml;ndlich befestigt, so da&szlig; man
dort leicht eindringen k&ouml;nne.
<p align="justify">26.
(1) Crassus forderte die Reiterpraefecten auf, ihren Reitern gro&szlig;e
Belohnungen zu versprechen, um sie dadurch anzufeuern, und erkl&auml;rte
ihnen seinen Plan. (2) Sie f&uuml;hrten daraufhin befehlsgem&auml;&szlig;
die Cohorten, die zum Schutz des Lagers zur&uuml;ckgelassen und vom Kampf
noch
nicht ersch&ouml;pft waren, aus dein Lager heraus. Um vom Lager der
Feinde aus nicht gesehen zu werden, f&uuml;hrten sie sie in einem gro&szlig;en
Bogen darum herum, und w&auml;hrend aller Augen und Sinne auf den Kampf
gerichtet waren, gelangten sie schnell zu dem erw&auml;hnten Teil der
Lagerbefestigung. (3) Sie rissen sie nieder und hatten sich im Lager
der Feinde festgesetzt, ehe diese sie &uuml;berhaupt bemerkten oder
erkennen konnten, was geschah. (4) Als unsere Soldaten jedoch das Geschrei
h&ouml;rten, das sich an dieser Stelle erhob, belebte dies aufs
neue ihre Kr&auml;fte, wie es in der Regel geschieht, wenn man den
Sieg vor Augen hat, und sie begannen, noch heftiger gegen den Gegner
vorzugehen. (5) Die Feinde, die von allen Seiten eingekreist waren,
gaben jede Hoffnung auf und versuchten, &uuml;ber die Lagerbefestigung
hinweg herabzuspringen und sich so durch die Flucht zu retten. (6)
Unsere Reiterei verfolgte sie in dem v&ouml;llig offenen Gel&auml;nde,
so da&szlig; von
50 000 Mann, die, wie man wu&szlig;te, aus Aquitanien und von den Cantabrern
zusammengekommen waren, kaum der vierte Teil &uuml;brigblieb.
Dieser zog sich tief in der Nacht in ein Lager zur&uuml;ck.
<p align="justify">27.
(1) Auf die Nachricht vorn Ausgang dieser Schlacht ergab sich Crassus
der gr&ouml;&szlig;te Teil Aquitaniens und stellte ihm freiwillig Geiseln.
Zu
den Kapitulierenden geh&ouml;rten die Tarbeller, Bigerionen, Ptianier,
Garunner, Tarusaten, Elusaten, Garen, Auscer, Vocaten, Sibulaten und
Cocosaten. (2) Nur wenige St&auml;mme, die weit entfernt lebten, unterlie&szlig;en
es im Vertrauen auf die Jahreszeit zu kapitulieren, da der Winter
vor der T&uuml;r stand.
<p align="justify">28.
(1) Um dieselbe Zeit f&uuml;hrte Caesar sein Heer gegen die Moriner
und Menapier, obwohl der Sommer fast vergangen war, da er glaubte,
diesen Krieg schnell beenden zu k&ouml;nnen, Nach der Unterwerfung
ganz Galliens waren die Menapier und Moriner als einzige
&uuml;briggeblieben, die noch unter Waffen standen und keine Gesandten
zu ihm geschickt hatten, um &uuml;ber Frieden zu verhandeln. Die Moriner
und Menapier gingen daran, den Krieg auf andere Art zu f&uuml;hren
als die &uuml;brigen Gallier. (2) Da sie erkannten, da&szlig; die gr&ouml;&szlig;ten
V&ouml;lkerschaften, die sich auf eine Schlacht eingelassen hatten,
geschlagen und &uuml;berwunden worden waren, brachten sie sich und ihre
Habe
in den W&auml;ldern und S&uuml;mpfen in Sicherheit, die ihr Gebiet
in zusammenh&auml;ngenden Fl&auml;chen bedeckten. (3) Als Caesar am Rand
der
Waldgebiete angelangt war, ordnete er an, ein befestigtes Lager zu
errichten. Da sich in der Zwischenzeit kein Feind hatte blicken lassen,
zerstreuten sich unsere Soldaten bei der Arbeit. Pl&ouml;tzlich st&uuml;rmten
die Feinde von allen Seiten aus dem Wald hervor und er&ouml;ffneten den
Angriff auf unsere Soldaten. (4) Diese griffen rasch zu den Waffen
und trieben die Feinde in die W&auml;lder zur&uuml;ck. Zwar t&ouml;teten
sie mehrere,
folgten den &uuml;brigen jedoch zu lange in unwegsamem Gel&auml;nde,
so da&szlig; sie einige der Ihren verloren.
<p align="justify">29.
(1) Caesar befahl nun, f&uuml;r die Dauer der noch verbleibenden Tage
die W&auml;lder abzuholzen und das ganze Holz, das man geschlagen hatte,
mit den Baumkronen zur Feindseite hin aufzustapeln und so nach beiden
Seiten eine Art Wall zu errichten, um zu verhindern, da&szlig; von der
Flanke her ein Angriff auf unsere unbewaffneten und nichtsahnenden
Soldaten erfolgen k&ouml;nne. (2) Innerhalb weniger Tage hatte man mit
unglaublicher Schnelligkeit eine gro&szlig;e Strecke kahlgeschlagen,
so da&szlig; unsere Soldaten schon im Besitz des Viehs und des hintersten
Trosses der Feinde waren, w&auml;hrend diese sich in die dichteren
Waldgebiete abzusetzen versuchten. Da setzten derartige Unwetter ein, da&szlig;
man die Arbeit unterbrechen mu&szlig;te. Bald konnten sich unsere Soldaten
auf Grund der ununterbrochenen Regenf&auml;lle nicht mehr in den
Zelten aufhalten. (3) Daher lie&szlig; Caesar die gesamten Felder der
Feinde verw&uuml;sten und ihre D&ouml;rfer und Geh&ouml;fte in Brand setzen,
ehe er
sein Heer zur&uuml;ckf&uuml;hrte und es in Winterlager bei den Aulercern,
Lexoviern und ebenso bei den &uuml;brigen St&auml;mmen verlegte, die k&uuml;rzlich
noch Krieg gegen uns gef&uuml;hrt hatten.

<p align="justify">tranlated by Jan Jansen
 </span>
</div>

</body>
</html>
