<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//IT">
<HTML>
<HEAD>
   <link rel="schema.DC" href="http://purl.org/DC/elements/1.0/" title="The Dublin Core metadata Element Set" />
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" >
   <META NAME="DC.Title" CONTENT="Traduzioni multilingua: Gaio Giulio Cesare">
	<META NAME="DC.Creator" CONTENT="Piero Dalle Pezze">
	<META NAME="DC.Creator.Address" CONTENT="">
	<META NAME="DC.Date.Creation" CONTENT="2000-12-03">
	<META HTTP-EQUIV="DC.Date.X-MetadataLastModified" CONTENT="2008-01-31">
	<META NAME="DC.Type" CONTENT="text">
	<META NAME="DC.Format" CONTENT="text/html">
	<META NAME="DC.Identifier" CONTENT="">
	<META NAME="DC.Language" CONTENT="it;en;de">
	<META NAME="DC.Subject" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <META NAME="DC.Description.TableofContents" LANG="it" 
         CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="DC.Description.TableofContents" LANG="en"
         CONTENT="Translation in English, Italian and German of latin authors: Caesar, Sallustius, Cicero, Tacitus, Catullus">
   <META NAME="generator" CONTENT="GNU/EMACS">
   <META NAME="description" CONTENT="Traduzioni in italiano, inglese, tedesco di autori latini: Cesare, Sallustio, Cicerone, Tacito, Catullo">
   <META NAME="keywords" CONTENT="Cesare Cicerone Tacito Catullo Sallustio traduzioni latino italiano inglese tedesco">
   <TITLE>Traduzioni latine multilingua: Gaio Giulio Cesare</TITLE>
   <LINK rel="stylesheet" type="text/css" href="../style.css">
   <LINK lang="it" title="Traduzioni latine multilingua: Gaio Giulio Cesare" rel="alternate" hreflang="it" href="Cesare.htm">
   <LINK lang="en" title="Latin translations: Gaius Giulius Caesar" rel="alternate" hreflang="en" href="CesareEn.htm">
   <base target="RIGHT">
</HEAD>

<body>

<div id="top-left">
<span>

<!-- Search Freefind -->
<TABLE>
<TD>
<FORM ACTION="http://search.freefind.com/find.html" METHOD="GET" target="_top">
<A HREF="http://search.freefind.com/find.html?id=73359458">Search this site</A> or 
<A HREF="http://search.freefind.com/find.html?id=73359458&t=w">the web</a> powered by 
<A HREF="http://www.freefind.com">FreeFind</A>
<INPUT TYPE="HIDDEN" NAME="id" SIZE="-1" VALUE="73359458">
<INPUT TYPE="HIDDEN" NAME="pid" SIZE="-1" VALUE="r">
<INPUT TYPE="HIDDEN" NAME="mode" SIZE="-1" VALUE="ALL"> <br>
<INPUT TYPE="SUBMIT" VALUE="Cerca"> <INPUT TYPE="TEXT" NAME="query" SIZE="25"> <br><br>
<input type="SUBMIT" name="sitemap" value="Mappa del Sito"><br> 
<input type="radio" name="t" value="s" CHECKED>Ricerca nel Sito
<input type="radio" name="t" value="w">Ricerca nel Web
</FORM></TD></TABLE>
<A HREF="http://search.freefind.com/find.html?id=73359458&m=0&p=0">Mappa del Sito</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458&w=0&p=0">What's New</A>   
<A HREF="http://search.freefind.com/find.html?id=73359458">Cerca</A>
<!-- Search Freefind -->
</span>
</div>

<div id="top">
<span><center>
    <h1>GAIO GIULIO CESARE</h1> 
    <h2>- De bello gallico (7) -</h2>
</CENTER></span>
</div>

<div id="top-right">
<span>
<a href="http://www3.clustrmaps.com/counter/maps.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" id="clustrMapsLink"><img src="http://www3.clustrmaps.com/counter/index2.php?url=http://digilander.libero.it/jackdanielspl/Cesare.htm" style="border:0px;" alt="Locations of visitors to this page" title="Locations of visitors to this page" id="clustrMapsImg" />
</a>
<script type="text/javascript">
function cantload() {
img = document.getElementById("clustrMapsImg");
img.onerror = null;
img.src = "http://www2.clustrmaps.com/images/clustrmaps-back-soon.jpg";
document.getElementById("clustrMapsLink").href = "http://www2.clustrmaps.com";
}
img = document.getElementById("clustrMapsImg");
img.onerror = cantload;
</script>
<!-- CQ Counter code start -->
<script type="text/javascript" language="javascript"><!-- 
_n=navigator.appName; _t=new Date(); function t() { document.write( 
"<img src=\"http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+
"&_l="+escape(document.referrer)+"\" height=15 width=70 "+
"border=0>");} _c="0"; _r="0"; _j="U";//--></script>
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
navigator.javaEnabled()?_j="Y":_j="N";//--></script>
<a href="http://it.cqcounter.com/cgi-bin/s?_id=750614" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=70 height=15 border=0 alt="" 
src="http://1it.cqcounter.com/cgi-bin/c?_id=750614&_z=4"></noscript></a>
<!-- CQ Counter code end -->
</span>
</div>

<div id="left" lang="it">
<span>
<h3>HOME PAGE: [<A href="../Cesare.htm">Italian</A>][<A href="../CesareEn.htm">English</A>]</<h3><br>
<h3>Opere di Cesare:</h3>
<ul>
<li><a href="bellogallico.html">De bello gallico</a></li>
<li><a href="bellocivili.html">De bello civili</a></li>
<li><a href="bellohis.html">De bello hispaniensi</a></li>
<li><a href="belloafr.html">De bello africo</a></li>
<li><a href="belloale.html">De bello alexandrino</a></li>
</ul>
<h3>Altri autori latini:</h3>
<ul>
<li><a href="catullus.html">Catullo</a></li>
<li><a href="cicero.html">Cicerone</a></li>
<li><a href="horatius.html">Orazio</a></li>
<li><a href="ovidius.html">Ovidio</a></li>
<li><a href="sallustius.html">Sallustio</a></li>
<li><a href="tacitus.html">Tacito</a></li>
</ul>

<h3><a href="links.html">Links esterni utili</a></h3>
</span>
</div>


<div id="right">
 <span>
<p align="justify">1.
(1) Da in Gallien Ruhe herrschte, brach Caesar, wie er es sich vorgenommen
hatte, nach Italien auf, um Gerichtstage abzuhalten. Dort
erfuhr er von dem Mord an P. Clodius und wurde von dem Senatsbeschlu&szlig;
in Kenntnis gesetzt, dass alle Wehrpflichtigen in Italien
gemeinsam den Fahneneid leisten sollten. Er beschlo&szlig; daraufhin,
&uuml;berall in der Provinz Truppen auszuheben. (2) Diese Tatsachen drangen
schnell in das transalpinische Gallien. Die Gallier schm&uuml;ckten
die Ger&uuml;chte aus und erfanden noch hinzu, was ihnen aus dieser Situation
zwingend hervorzugehen schien: Caesar werde durch Unruhen in der Hauptstadt
aufgehalten und k&ouml;nne auf Grund dieser innenpolitischen
K&auml;mpfe nicht zum Heer kommen. (3) Da die Gallier schon vorher
ihre Unterwerfung unter die Herrschaft des r&ouml;mischen Volkes bitter
empfanden, trieb dieser Umstand sie an, ungehemmter und verwegener
Kriegspl&auml;ne ins Auge zu fassen. (4) Die f&uuml;hrenden M&auml;nner
Galliens setzten f&uuml;r ihren Kreis Versammlungen an entlegenen Orten
in den W&auml;ldern an, wo sie den Tod Accos beklagten (5) und darauf
hinwiesen, dass sie der gleiche Schicksalsschlag treffen k&ouml;nne.
Sie klagten &uuml;ber das Ungl&uuml;ck ganz Galliens. Gleichzeitig forderten
sie mit
Versprechungen und Belohnungen aller Art dringend dazu auf, den Krieg
zu beginnen und f&uuml;r Gallien die Freiheit wiederzugewinnen selbst
unter Lebensgefahr. (6) Sie erkl&auml;rten, dass man besonders darauf
achten m&uuml;sse, Caesar vom Heer abzuschneiden, ehe ihre geheimen
Pl&auml;ne bekannt w&uuml;rden. (7) Das sei jedoch insofern leicht,
als die Legionen in Abwesenheit des Oberbefehlshabers nicht aus ihren
Winterlagern abzur&uuml;cken wagten. Andererseits k&ouml;nne der Feldherr
selbst nicht ohne milit&auml;rischen Schutz zu den Legionen gelangen. (8)
Schlie&szlig;lich sei es besser, auf dem Schlachtfeld zu sterben, als
den alten Kriegsruhm und die Freiheit, die sie von den Ahnen &uuml;bernommen
h&auml;tten, nicht wiederzugewinnen.
<p align="justify">2.
(1) Nachdem man diese Angelegenheit immer wieder durchgesprochen hatte,
erkl&auml;rten die Carnuten, sie scheuten keine Gefahr, wenn es
um die Rettung aller gehe, und versprachen, als erste von allen in
den Krieg einzutreten. (2) Da sie sich gegenw&auml;rtig nicht untereinander
Geiseln als Sicherheit geben k&ouml;nnten, ohne ihr Vorhaben bekannt
werden zu lassen, baten sie darum, durch einen feierlichen Eid vor den
vereinigten Feldzeichen, wodurch nach ihren Br&auml;uchen eine Zeremonie
die h&ouml;chste Weihe erh&auml;lt, zu bekr&auml;ftigen, dass die &uuml;brigen
sie nicht
im Stich lie&szlig;en, wenn sie den Krieg angefangen h&auml;tten. (3)
Nachdem man die Carnuten hoch gepriesen hatte, leisteten alle Anwesenden
den Eid. Als auch der Termin f&uuml;r den Kriegsbeginn festgesetzt
worden war, l&ouml;ste sich die Versammlung auf.
<p align="justify">3.
(1) Als dieser Termin kam, st&uuml;rmten auf ein Signal hin die Carnuten
unter der F&uuml;hrung des Cotuatus und Conconnetodurnnus, zweier
verwegener Menschen, nach Cenabum, brachten die r&ouml;mischen B&uuml;rger
um, die sich dort zu Handelszwecken niedergelassen hatten, und
pl&uuml;nderten ihr Verm&ouml;gen. Unter den Toten befand sich C. Fufius
Cita, ein r&ouml;mischer Ritter aus gutem Haus, der im Auftrag Caesars
die
Getreideversorgung geleitet hatte. (2) Das Ger&uuml;cht von diesem
Vorfall drang schnell zu allen gallischen St&auml;mmen. Denn wo auch immer
etwas Bedeutenderes und Ungew&ouml;hnlicheres geschieht, signalisieren
sie es durch Zuruf &uuml;ber die Felder und das &uuml;brige Gel&auml;nde
hinweg;
andere &uuml;bernehmen es dann von hier aus und geben es an die n&auml;chsten
weiter. So geschah es auch damals. (3) Denn das, was sich bei
Sonnenaufgang in Cenabum zugetragen hatte, vernahm man vor Ende der
ersten Nachtwache im Gebiet der Arverner, obwohl eine
Entfernung von 160 Meilen dazwischen liegt.
<p align="justify">4.
(1) Dort gelang es dem Arverner Vercingetorix, der seine Clienten zusammengerufen
hatte, auf &auml;hnliche Weise Begeisterung zu erregen.
Vercingetorix war der Sohn des Celtillus, ein junger Mann von h&ouml;chstem
Einflu&szlig;. Sein Vater hatte eine f&uuml;hrende Rolle in ganz Gallien
gehabt, war jedoch von seinem Stamm umgebracht worden, weil er die
Alleinherrschaft anstrebte. (2) Als der Plan des Vercingetorix
bekannt wurde, st&uuml;rzte man zu den Waffen. Der Bruder seines Vaters
und die &uuml;brigen F&uuml;hrer des Stammes, die der Ansicht waren, man
d&uuml;rfe das Schicksal nicht derartig herausfordern, legten Vercingetorix
Hindernisse in den Weg und vertrieben ihn aus Gergovi2. (3)
Dennoch stand er nicht von seinem Vorhaben ab und f&uuml;hrte auf dem
Land unter Armen und Verbrechern eine Aushebung durch. Mit der
Schar, die er so gesammelt hatte, brachte er jeden aus dein Stamm,
zu dem er kam, dazu, sich seiner Auffassung anzuschlie&szlig;en. (4) Er
feuerte die Leute an, um der gemeinsamen Freiheit willen zu den Waffen
zu greifen, und konnte nun, da er &uuml;ber ein starkes
Truppenaufgebot verf&uuml;gte, seine Gegner, die ihn kurz zuvor aus
der Stadt gejagt hatten, aus dem Stamm vertreiben. Seine Anh&auml;nger
erkl&auml;rten ihn zum K&ouml;nig, (5) Er schickte nach allen Richtungen
Gesandtschaften und beschwor die St&auml;mme, dem geleisteten Eid treu
zu
bleiben. (6) Es gelang ihm schnell, die Senonen, Parisier, Pictonen,
Cadurcer, Turonen, Aulercer, Lemovicen, Anden und alle &uuml;brigen
St&auml;mme, die an den Ozean grenzen, zum Anschlu&szlig; zu bewegen.
Mit allgemeiner Zustimmung wurde ihm der Oberbefehl &uuml;bertragen. (7)
Sobald er dieses Amt &uuml;bernommen hatte, verlangte er von allen
St&auml;mmen die Stellung von Geiseln und forderte sie auf, ihm rasch eine
bestimmte Anzahl von Soldaten zuzuf&uuml;hren, (8) Gleichzeitig setzte
er fest, wie viele Waffen jeder Stamm in seinem Gebiet herstellen sollte
und bis zu welchem Termin. Besonders aber k&uuml;mmerte er sich um
eine Reiterei. (9) Dabei verband er h&ouml;chste Gr&uuml;ndlichkeit mit
gr&ouml;&szlig;ter
Strenge in der Aus&uuml;bung seiner Gewalt. Durch harte Strafen zwang
er auch Z&ouml;gernde zu Gehorsam, (10) denn bei gr&ouml;&szlig;eren Vergehen
lie&szlig;
er die Schuldigen nach Anwendung aller Arten von Foltern verbrennen,
bei weniger schwerwiegenden Anl&auml;ssen lie&szlig; er ihnen die Ohren
Abschneiden oder ein Auge ausstechen und schickte sie nach Hause zur&uuml;ck,
um den anderen einen Beweis seiner Strenge zu geben und sie
durch die H&auml;rte der Strafe in Schrecken zu versetzen.
<p align="justify">5.
(1) Auf Grund dieser Strafma&szlig;nahmen konnte er schnell ein Heer
zusammenziehen und schickte den Cadurcer Lucterius, einen h&ouml;chst
verwegenen Mann, mit einem Teil der Truppen ins Gebiet der Rutener.
Er selbst setzte sich ins Land der Bituriger in Marsch. (2) Als er
dort eintraf, schickten die Bituriger Gesandte an die Haeduer, unter
deren Schutz sie standen, und baten um Unterst&uuml;tzung, damit sie den
Truppen der Feinde wirksamer begegnen k&ouml;nnten. (3) Auf Rat der
Legaten, die Caesar beim Heer zur&uuml;ckgelassen hatte, schickten die
Haeduer den Biturigern Reiterei und Fu&szlig;truppen zu Hilfe. (4)
Als diese an den Flu&szlig; Liger kamen, der die Grenze zwischen dem Land
der
Bituriger und dem der Haeduer bildet, blieben sie dort einige Tage,
und da sie nicht wagten, den Flu&szlig; zu &uuml;berschreiten, kehrten
sie nach
Hause zur&uuml;ck (5) und meldeten unseren Legaten, sie seien zur&uuml;ckgekehrt,
weil sie einen Verrat der Bituriger bef&uuml;rchtet h&auml;tten. Es sei
ihnen bekannt geworden, dass diese geplant h&auml;tten, die Haeduer
nach dem Obergang &uuml;ber den Flu&szlig; einzuschlie&szlig;en, und zwar
die Bituriger
selbst von der einen Seite, die Arverner von der anderen. (6) Ob die
Haeduer aus diesem den Legaten angegebenen Grund oder in
verr&auml;terischer Absicht so handelten, scheint nicht mit Sicherheit
behauptet werden zu k&ouml;nnen, weil wir dar&uuml;ber nichts Genaues wissen.
(7)
Die Bituriger schlossen sich jedenfalls nach Abzug der Haeduer sofort
den Arvernern an.
<p align="justify">6.
(1) Als Caesar diese Vorg&auml;nge nach Italien gemeldet wurden, brach
er ins transalpinische Gallien auf, da er zudem sah, dass die
Verh&auml;ltnisse in Rom auf Grund des energischen Eingreifens von
Cn. Pompeius wieder in geordnete Bahnen gelenkt worden waren. (2) Als
er in Gallien eintraf, stand er vor der gro&szlig;en Schwierigkeit,
einen Weg zu finden, um zu seinem Heer sto&szlig;en zu k&ouml;nnen. (3)
Denn er
erkannte, dass die Legionen, wenn er sie in die Provinz beriefe, auf
dem Marsch in seiner Abwesenheit in K&auml;mpfe verwickelt w&uuml;rden.
(4)
Andererseits sah er, dass er sein Leben nicht einmal den St&auml;mmen,
die zu diesem Zeitpunkt noch ruhig schienen, ohne weiteres
anvertrauen konnte, wenn er selbst zum Heer eilte.
<p align="justify">7.
(1) Inzwischen gelang es dem Cadurcer Lucterius, der zu den Rutenern
gesandt worden war, diesen Stamm f&uuml;r einen Bund mit den
Arvernern zu gewinnen. (2) Er zog weiter zu den Nitiobrogern und Gabalern
, empfing von beiden St&auml;mmen Geiseln und versuchte mit einer
gro&szlig;en Truppe, die er mittlerweile aufgestellt hatte, in Richtung
auf Narbo in die r&ouml;mische Provinz einzufallen (3) Als Caesar davon
Meldung erhielt, glaubte er, alle anderen Pl&auml;ne zur&uuml;ckstellen
zu m&uuml;ssen, um nach Narbo aufzubrechen. (4) Als er dort eintraf, beruhigte
er
die ver&auml;ngstigten Bewohner, legte Schutztruppen zu den Rutenern,
die in der Provinz wohnen, und zu den arecomischen Volcern und
Tolosaten, ebenso in die Umgebung von Narbo an Orte, die dem Feind
zun&auml;chst gelegen waren. Gleichzeitig befahl er, dass sich ein Teil
der
Truppen aus der Provinz und die Ersatzmannschaften, die er aus Italien
mitgebracht hatte, im Gebiet der Helvetier das an das der Arverner
st&ouml;&szlig;t, sammeln sollten.
<p align="justify">8.
(1) W&auml;hrend sich Lucterius schon auf Grund dieser Vorsorgema&szlig;nahmen
aufhalten lie&szlig; und fernblieb, weil er glaubte es sei gef&auml;hrlich,
in
den von Truppen gesch&auml;tzten Bereich einzudringen, brach Caesar
zu den Helviern auf. (2) Obwohl das Cevennengebirge, das das Gebiet
der Arverner von dem der Helvier trennt, in der k&auml;ltesten Jahreszeit
durch hohen Schnee einen Marsch erschwerte, gelangte Caesar
trotzdem an die Grenzen der Arverner, nachdem er unter h&ouml;chster
Anstrengung der Soldaten den Schnee sechs Fu&szlig; hoch hatte wegr&auml;umen
und die Wege freilegen lassen. (3) Die Arverner glaubten, sie seien
durch die Cevennen wie durch eine Mauer gesch&auml;tzt, denn in dieser
Jahreszeit hatte es bisher dort nicht einmal f&uuml;r einen einzelnen
Menschen einen passierbaren Fu&szlig;weg gegeben. Sie waren daher
ahnungslos, als sie pl&ouml;tzlich &uuml;berw&auml;ltigt wurden. Caesar
befahl den Reitern umherzustreifen, soweit sie k&ouml;nnten, und die Feinde
in
m&ouml;glichst gro&szlig;en Schrecken zu versetzen. (4) Durch Ger&uuml;chte
und Boten drang die Kunde von diesen Ereignissen schnell zu Vercingetorix.
Die Arverner umringten ihn alle in h&ouml;chstem Schrecken und beschworen
ihn, f&uuml;r die Sicherheit ihres Besitzes zu sorgen und nicht
zuzulassen, dass die Feinde sie auspl&uuml;nderten, zumal er sehe,
dass sie die Hauptlast des Krieges zu tragen h&auml;tten. (5) Ihre Bitten
veranla&szlig;ten Vercingetorix, sein Lager bei den Biturigern abzubrechen
und sich ins Gebiet der Arverner zu wenden.
<p align="justify">9.
(1) Caesar blieb jedoch nur zwei Tage in dieser Gegend. Da er Vercingetorix
so eingesch&auml;tzt hatte, wie er sich dann tats&auml;chlich verhielt,
verlie&szlig; er das Heer unter dem Vorwand, Ersatztruppen und Reiterei
sammeln zu wollen, und setzte den jungen Brutus an die Spitze der
zur&uuml;ckbleibenden Truppen. (2) Er wies ihn an, die Reiterei nach
allen Richtungen m&ouml;glichst weit ausschw&auml;rmen zu lassen. Er selbst
werde
sich bem&uuml;hen, nicht l&auml;nger als drei Tage vom Lager abwesend
zu sein. (3) Nachdem er dies geregelt hatte, gelangte er in Gewaltm&auml;rschen
nach Vienna, ohne dass sein gesamtes Heer etwas davon ahnte. (4) Dort
nahm er die Reiterei, die er vor vielen Tagen nach Vienna
vorausgeschickt hatte, in ausgeruhtem Zustand in Empfang und eilte
sodann, ohne den Marsch bei Tag oder Nacht zu unterbrechen, durch
das Gebiet der Haeduer zu den Lingonen, wo zwei Legionen im Winterlager
standen. Falls die Haeduer auch den Plan fa&szlig;ten, etwas gegen
ihn zu unternehmen, wollte er ihnen durch Schnelligkeit zuvorkommen.
(5) Gleich bei seiner Ankunft sandte er den Marschbefehl an die
&uuml;brigen Legionen und zog alle Truppen an einem Ort zusammen, ehe
die Arverner auch nur die Nachricht von seiner Ankunft erhalten
konnten. (6) Als Vercingetorix dies bekannt wurde, f&uuml;hrte er sein
Heer wieder zu den Biturigern zur&uuml;ck und brach von da auf, um
Gorgobina, eine Stadt der Bojer, zu best&uuml;rmen. Caesar hatte die
Bojer im Krieg gegen die Helvetier besiegt, dort angesiedelt und dem
Herrschaftsbereich der Haeduer zugewiesen.
<p align="justify">10.
(1) Dieses Ereignis brachte Caesars Planung in gro&szlig;e Schwierigkeiten:
Wenn er die Legionen f&uuml;r den Rest des Winters an einem Ort
konzentrierte, lief er Gefahr, dass nach einem Sieg des Vercingetorix
&uuml;ber Tributpflichtige der Haeduer ganz Gallien abfiel, weil dann
offenkundig w&auml;re, dass Caesar die befreundeten St&auml;mme nicht
sch&uuml;tzte. Wenn er dagegen fr&uuml;her aus dem Winterlager abzog, konnte
es
infolge des erschwerten Nachschubs bei der GetreideversorL7unz Engp&auml;sse
geben. (2) Dennoch erschien es ihm vorrangig, alle
Schwierigkeiten auf sich zu nehmen, ehe er auf Grund einer schmachvollen
Niederlage das Vertrauen aller seiner Schutzbefohlenen verlor.
(3) Er forderte daher die Haeduer dringend auf, Nachschub herbeizuschaffen,
und schickte Boten zu den Bojern voraus, die seine Ankunft
melden und sie ermahnen sollten, treu zu bleiben und dem Ansturm der
Feinde beherzt Widerstand zu leisten. (4) Nachdem er zwei
Legionen und den Tro&szlig; des gesamten Heeres in Agedincum zur&uuml;ckgelassen
hatte, setzte er sich in Richtung auf die Bojer in Marsch.
<p align="justify">11.
(1) Als er am folgenden Tag nach Vellaunodunum, einer Stadt der Senonen,
kam, beschlo&szlig; er, sie im Sturm zu nehmen, um keine Feinde
hinter sich zur&uuml;ckzulassen und dadurch den Nachschub an Getreide
zu erleichtern. In zwei Tagen schlo&szlig; er die Stadt mit einem
Belagerungswall ein. (2) Als am dritten Tag Gesandte aus der Stadt
mit einem Kapitulationsangebot erschienen, befahl Caesar, die Waffen
abzuliefern, das Zugvieh herauszuschaffen und 600 Geiseln zu stellen.
(3) Dann lie&szlig; er den Legaten C. Trebonius zur&uuml;ck, der diese
Ma&szlig;nahmen durchfuhren sollte. Um so schnell wie m&ouml;glich
an das Ziel seines Marsches zu gelangen, brach er selbst nach Cenabum,
einer
Stadt der Carnuten, auf. (4) Sobald diese die Nachricht von der Belagerung
der Stadt Vellaunodunum erhalten hatten, stellten sie eine
Truppe auf, um sie zum Schutz der Stadt dorthin zu schicken. Dabei
gingen sie davon aus, dass sich die Belagerung von Vellaunodunum
&uuml;ber l&auml;ngere Zeit hinziehen werde. Caesar traf jedoch schon
nach zwei Tagen vor Cenabum ein. (5) Er errichtete vor der Stadt ein Lager,
verschob die Erst&uuml;rmung jedoch wegen der fortgeschrittenen Tageszeit
auf den n&auml;chsten Tag. Er befahl den Soldaten aber, alles daf&uuml;r
bereitzustellen, (6) und wies zudem zwei Legionen an, bewaffnet zu
schlafen, weil eine Br&uuml;cke &uuml;ber den Liger nach Cenabum f&uuml;hrte,
so dass
er f&uuml;rchten mu&szlig;te, dar die Einwohner nachts aus der Stadt
fl&uuml;chteten. (7) Tats&auml;chlich verlie&szlig;en die Einwohner kurz
vor Mitternacht in aller
Stille die Stadt und begannen, den Flu&szlig; zu &uuml;berschreiten.
(8) Als Sp&auml;her dies Caesar meldeten, lie&szlig; er die Legionen, denen
er befohlen
hatte, kampfbereit zu bleiben, die Tore in Brand stecken und eindringen.
(9) Er bekam die Stadt in seine Gewalt und nahm bis auf eine ganz
geringe Zahl von Feinden alle gefangen, da die schmale Br&uuml;cke
und die anschlie&szlig;enden engen Wege der Menge die Flucht abgeschnitten
hatten. Caesar lie&szlig; die Stadt pl&uuml;ndern und anz&uuml;nden.
Die Beute schenkte er den Soldaten. Anschlie&szlig;end f&uuml;hrte er das
Heer &uuml;ber den Liger
und gelangte in das Gebiet der Bituriger.
<p align="justify">12.
(1) Sobald Vercingetorix von Caesars Eintreffen erfuhr, gab er die Belagerung
von Gorgobina auf und zog ihm entgegen. (2) Caesar hatte
inzwischen beschlossen', die auf seinem Weg liegende Stadt der Bituriger,
Noviodunum, anzugreifen. (3) Als aus dieser Stadt Gesandte mit
der Bitte zu ihm kamen, den Einwohnern zu verzeihen und ihr Leben zu
schonen, gab er, um sein Vorhaben mit der gleichen Schnelligkeit zu
Ende zu f&uuml;hren, die ihm in den meisten F&auml;llen Erfolg gebracht
hatte, den Befehl, die Waffen auszuliefern, Pferde zu beschaffen und Geiseln
zu stellen. (4) Schon war ein Teil der Geiseln &uuml;bergeben worden
und die Durchf&uuml;hrung der anderen Ma&szlig;nahmen im Gange, wozu
Centurionen und einige Soldaten in die Stadt geschickt worden waren,
die Waffen und Zugvieh anfordern sollten, da wurde von fern die
Reiterei der Feinde sichtbar, die die Spitze des Heereszuges des Vercingetorix
bildete. (5) Kaum erblickten die Einwohner der Stadt die
Reiter, als sie auch schon Hoffnung auf Unterst&uuml;tzung sch&ouml;pften.
Sie erhoben ein Geschrei, gingen daran, zu den Waffen zu greifen, die
Tore zu schlie&szlig;en und die Mauern zu besetzen. (6) Als die Centurionen
in der Stadt aus dem Gebaren der Gallier entnahmen, dass diese
feindliche Pl&auml;ne fa&szlig;ten, zogen sie ihr Schwert, besetzten
die Tore und konnten so alle ihre Soldaten unverletzt zur&uuml;ckbringen.
<p align="justify">13.
(1) Caesar befahl, die Reiterei aus dem Lager zu f&uuml;hren, und begann
ein Reitergefecht. Da seine Reiter M&uuml;he hatten, sich zu behaupten,
sandte er ihnen etwa 400 2ermanische Reiter zu Hilfe, die er von Anfang
an mit sich zu f&uuml;hren pflegte. (2) Die Gallier konnten ihrem
Ansturm nicht standhalten und wurden in die Flucht geschlagen, so dass
sie sich unter gro&szlig;en Verlusten zu ihrem Hauptheer zur&uuml;ckzogen.
Ihre Niederlage wiederum versetzte die Einwohner der Stadt in Schrecken,
so dass sie die M&auml;nner eefan2ensetzten, die ihrer Ansicht nach
das Volk aufgehetzt hatten, und sie Caesar auslieferten. Dann ergaben
sie sich ihm. (3) Daraufhin brach Caesar zur Stadt Avaricum auf.
Sie ist die gr&ouml;&szlig;te Stadt im Gebiet der Bituriger, am st&auml;rksten
befestigt und in einer sehr fruchtbaren Landschaft gelegen. Caesar hatte
die
Zuversicht, er werde den Stamm der Bituriger in seine Gewalt bringen,
wenn er Avaricum eingenommen h&auml;tte.
<p align="justify">14.
(1) Nach so vielen aufeinander folgenden Niederlagen in Vellaunodunum,
Cenabum und Noviodunum berief Vercingetorix seine Anh&auml;nger
zu einer Versammlung ein. (2) Er legte dar, dass man den Krieg nun
auf ganz andere Weise f&uuml;hren m&uuml;sse als bisher. Mit allen Mitteln
m&uuml;sse man sich bem&uuml;hen, den R&ouml;mern die M&ouml;glichkeit
zu nehmen, f&uuml;r Futter und Nachschub zu sorgen. (3) Dies sei einfach,
weil sie selbst
&uuml;ber eine &uuml;beraus starke Reiterei verf&uuml;gten und ihnen
die Jahreszeit gelegen komme. (4) Da kein Futter geschnitten werden k&ouml;nne,
m&uuml;&szlig;ten ,ich die Feinde notwendigerweise zerstreuen, um auf
den Geh&ouml;ften Futter anzufordern; alle diese Abteilungen k&ouml;nnten
die Reiter
Tag f&uuml;r Tag aufreiben. (5) Au&szlig;erdem m&uuml;&szlig;ten sie
um der gemeinsamen Rettung Willen alle privaten Interessen hintanstellen.
Es sei daher
notwendig, alle Geh&ouml;fte und D&ouml;rfer, auf die man sto&szlig;e,
in Brand zu setzen, und zwar von den Grenzen der Bojer ab im Bereich des
gesamten Gebietes, wohin sich vermutlich die R&ouml;mer wenden k&ouml;nnten,
um Futter zu beschaffen. (6) Ihnen selbst stehe ein gro&szlig;er Vorrat
zur Verf&uuml;gung, weil sie die Bev&ouml;lkerung des Gebietes, in
dem Krieg gef&uuml;hrt werde, unterst&uuml;tze. (7) Die R&ouml;mer jedoch
w&uuml;rden entweder den
Mangel nicht aushalten oder sich nur unter gro&szlig;er Gefahr weiter
vom Lager entfernen. (8) Es sei gleichg&uuml;ltig, ob sie sie selbst t&ouml;teten
oder
ihres Trosses beraubten, denn nach dessen Verlust k&ouml;nnten die
R&ouml;mer nicht weiter Krieg f&uuml;hren. (9) Es sei aber zudem n&ouml;tig,
die St&auml;dte in
Brand zu stecken, die nicht auf Grund ihrer Befestigung oder ihrer
nat&uuml;rlichen Lage vor jeder Gefahr sicher seien, damit es weder f&uuml;r
ihre
eigenen Truppen Zufluchtsorte gebe, wenn sie den Kriegsdienst verweigern
wollten, noch den R&ouml;mern die M&ouml;glichkeit geboten werde,
Nachschub und Beute in gro&szlig;en Mengen wegzuschleppen. (10) Wenn
diese Ma&szlig;nahmen auch schwerwiegend und hart erschienen, so
m&uuml;sse es doch noch als viel h&auml;rter erscheinen, wenn ihre
Kinder und Frauen in die Sklaverei verschleppt w&uuml;rden, sie selbst
aber den Tod
f&auml;nden. Falls sie besiegt w&uuml;rden, trete dies aber notwendig
ein.
<p align="justify">15.
(1) Nachdem dieser Vorschlag allgemein gebilligt worden war, wurden
an einem Tag mehr als 20 St&auml;dte der Bituriger in Brand gesteckt. (2)
Dasselbe geschah beiden &uuml;brigen St&auml;mmen. Ringsum konnte man
die Br&auml;nde sehen. Obwohl alle gro&szlig;en Schmerz dar&uuml;ber empfanden,
stellten sie sich als tr&ouml;stliche Aussicht vor Augen, dass sie
das Verlorene sicherlich schnell wiedergewinnen w&uuml;rden, weil sie den
Sieg schon
fast in H&auml;nden h&auml;tten. (3) In ihrer gemeinsamen Versammlung
beriet man hinsichtlich Avaricums, ob es richtig sei, die Stadt anzuz&uuml;nden
oder sie zu verteidigen. (4) Die Bituriger fielen allen Galliern zu
F&uuml;&szlig;en und baten inst&auml;ndig, man m&ouml;ge sie nicht zwingen,
die sch&ouml;nste Stadt
fast ganz Galliens, die ein Schutz und Schmuck f&uuml;r den Stamm sei,
mit ihren eigenen H&auml;nden anzuz&uuml;nden. (5) Sie versicherten, man
k&ouml;nne
die Stadt wegen ihrer Lage leicht verteidigen, da sie der Flu&szlig;
und ein Sumpf beinahe auf allen Seiten einschl&ouml;ssen und es infolgedessen
nur
einen einzigen und sehr schmalen Zugang gebe. (6) Obwohl Vercingetorix
zun&auml;chst abriet, gab er dann auf Grund der Bitten der Bituriger
und des Mitleids der umstellenden Menge nach, so dass man auf ihre
W&uuml;nsche einging und geeignete Verteidiger f&uuml;r die Stadt aussuchte.
<p align="justify">16.
(1) Vercingetorix folgte Caesar in kleineren Marschabschnitten st&auml;ndig
unmittelbar nach und w&auml;hlte f&uuml;r sein Lager einen Ort aus, der
durch W&auml;lder und S&uuml;mpfe gesch&uuml;tzt war und von Avaricum
16 Meilen entfernt lag. (2) Durch st&auml;ndige Kundschaftet erfuhr er
zu den
verschiedenen Tageszeiten, was bei Avaricum geschah, und gab entsprechende
Anordnungen. (3) Er beobachtete alle unsere Abteilungen,
die Futter und Getreide beschaffen sollten. Wenn sie sich zerstreuten
oder notwendigerweise weiter vorr&uuml;ckten, griff er sie an und f&uuml;gte
ihnen gro&szlig;e Verluste zu, auch wenn unsere Truppen Gegenma&szlig;nahmen
ergriffen, soweit sie durch kluge Berechnung Vorsorge treffen
konnten, indem sie zu stets wechselnden Zeiten und auf verschiedenen
Wegen ausr&uuml;ckten.
<p align="justify">17.
(1) Caesar hatte sein Lager an der Seite der Stadt errichtet, wo sich
ein schmaler Zugang bot, der, wie oben erw&auml;hnt, vom Flu&szlig; und
vom
Sumpf freigelassen wurde. Er begann, einen Belagerungsdamm vorzubereiten,
Laufg&auml;nge heranzuf&uuml;hren und zwei T&uuml;rme zu errichten, denn
das Gel&auml;nde machte es unm&ouml;glich, die Stadtrings mit einem
Wall einzuschlie&szlig;en. (2) Die Bojer und Haeduer forderte er unabl&auml;ssig
auf, f&uuml;r
Getreidenachschub zu sorgen, doch da die einen den Forderungen ohne
den geringsten Eifer nachkamen, brachten sie ihm auch wenig
Unterst&uuml;tzung, w&auml;hrend die anderen selbst &uuml;ber wenig
M&ouml;glichkeiten verf&uuml;gten, weil ihr Stamm klein und schwach war
und sie selbst das,
was sie hatten, schnell verbrauchten. (3) Dadurch wurde das Heer von
schwerem Mangel an Getreide bedr&auml;ngt, weil die Bojer arm, die
Haeduer aber nachl&auml;ssig waren. Zudem waren die Geh&ouml;fte in
Brand gesetzt worden, so dass es dahin kam, dass die Soldaten &uuml;ber
mehrere
Tage hin Oberhaupt kein Korn hatten und nur dadurch den &auml;u&szlig;ersten
Hunger stillen konnten, dass sie aus weiter entfernt liegenden
D&ouml;rfern Vieh herbeitrieben. Dennoch wurde bei ihnen keine &Auml;u&szlig;erung
laut, die der Hoheit des r&ouml;mischen Volkes und ihrer
vorangegangenen Siege unw&uuml;rdig gewesen w&auml;re. (4) ja, als
Caesar w&auml;hrend der Belagerungsarbeiten die einzelnen Legionen ansprach
und
sagte, er werde die Belagerung aufgeben, wenn sie den Nahrungsmangel
als zu hart empf&auml;nden, forderten alle von ihm, dies nicht zu tun.
(5) Sie h&auml;tten unter seinem Kommando mehrere Jahre lang ihren
Dienst als Soldaten so versehen, dass sie keine Schande auf sich n&auml;hmen
und niemals unverrichteter Dinge abz&ouml;gen. (6) Dies allerdings
w&uuml;rden sie als eine Schmach ansehen, wenn sie die begonnenen
Belagerungsarbeiten im Stich lie&szlig;en. (7) Lieber wollten sie alle
H&auml;rten aushalten, als den r&ouml;mischen B&uuml;rgern, die infolge
des Treubruchs
der Gallier in Cenabum umgekommen seien, kein Totenopfer zu bringen.
(8) Sie gaben auch den Centurionen und Milit&auml;rtribunen den
Auftrag, als ihre Wortf&uuml;hrer Caesar dasselbe vorzutragen.
<p align="justify">18.
(1) Als die T&uuml;rme schon in die N&auml;he der Mauer vorger&uuml;ckt
waren, erfuhr Caesar von Gefangenen, dass Vercingetorix sein Lager n&auml;her
in
Richtung auf Avaricum verlegt habe, weil ihm das Futter ausgegangen
sei. Vercingetorix selbst sei mit der Reiterei und kampfbereiten
Truppen, die gew&ouml;hnlich zusammen mit den Reitern k&auml;mpften,
nach Avaricum aufgebrochen. Er habe die Absicht, uns in der Gegend in
einen Hinterhalt zu locken, die, wie er annahm, unsere Soldaten am
n&auml;chsten Tag zum Futterholen aufsuchen w&uuml;rden. (2) Als Caesar
dies
erfahren hatte, brach er um Mitternacht in aller Stille auf und gelangte
morgens zum Lager der Feinde. (3) Da diese durch Kundschafter
schnell die Nachricht von seinem Anr&uuml;cken erhalten hatten, verbargen
sie ihre Wagen und ihr Gep&auml;ck in dichtem Waldgel&auml;nde und stellten
ihre gesamten Truppen an einem erh&ouml;hten und unbewaldeten Ort auf.
(4) Auf diese Meldung hin lie&szlig; Caesar schnell das leichte Gep&auml;ck
zusammentragen und sich zum Kampf bereitmachen.
<p align="justify">19.
(1) Es handelte sich um einen von unten sanft ansteigenden H&uuml;gel,
der auf fast allen Seiten von einem unzug&auml;nglichen und hinderlichen
Sumpf umgeben war. Dieser hatte eine Breite von nicht mehr als 50 Fu&szlig;.
(2) Die Gallier brachen die Kn&uuml;ppelwege &uuml;ber den Sumpf ab und
verharrten im Vertrauen auf die Gunst des Gel&auml;ndes auf dem H&uuml;gel.
Nachdem sie sich vorher nach Gauen aufgeteilt hatten, besetzten sie
gleichzeitig alle flachen Stellen und Senkungen des Sumpfgel&auml;ndes
mit dazu bestimmten Schutzmannschaften. (3) So waren sie ger&uuml;stet,
von ihrem erh&ouml;hten Standpunkt aus die R&ouml;mer zu bedr&auml;ngen,
falls diese versuchen sollten, &uuml;ber das Sumpfgel&auml;nde hinwegzust&uuml;rmen,
und
dabei steckenblieben, Wenn man die geringe Entfernung zwischen den
Gegnern sah, mu&szlig;te man annehmen, dass beide Seiten f&uuml;r den
Kampf die gleichen strategischen Vorteile hatten. Wenn man Jedoch unsere
ungleich schlechtere Ausgangslage durchschaute, erkannte
man, dass die Feinde sich dort nur in einer leeren Verstellung demonstrativ
aufgestellt hatten. (4) Als die Soldaten sich dar&uuml;ber emp&ouml;rten,
dass die Feinde &uuml;ber eine so kleine Entfernung hinweg ihren Anblick
ertragen k&ouml;nnten und das Zeichen zum Angriff verlangten, erkl&auml;rte
ihnen Caesar, wie viele Verluste ein Sieg notwendigerweise kosten w&uuml;rde
und wie viele tapfere M&auml;nner dabei fallen w&uuml;rden. (5) Da er
sehe, dass sie so von Mut erf&uuml;llt seien, dass sie um seines Ruhmes
willen keine Gefahr scheuten, m&uuml;sse man ihn der h&ouml;chsten
R&uuml;cksichtslosigkeit anklagen, wenn er nicht ihr Leben &uuml;ber
sein Wohlergehen stelle. (6) So beruhigte er die Soldaten, f&uuml;hrte
sie am selben
Tag ins Lager zur&uuml;ck und ging daran, die noch ausstehenden Ma&szlig;nahmen
durchzuf&uuml;hren, die sich auf die Belagerung der Stadt bezogen.
<p align="justify">20.
(1) Als Vercingetorix zu seinen Leuten zur&uuml;ckkehrte, bezichtigten
sie ihn des Verrats, weil er das Lager zu nahe an die R&ouml;mer verlegt
habe, weil er sich mit der gesamten Reiterei entfernt, gleichzeitig
jedoch so umfangreiche Truppen ohne F&uuml;hrung zur&uuml;ckgelassen habe
und
weil nach seinem Abzug die R&ouml;mer unter derart 2&uuml;nstieen Umst&auml;nden
und so schnell eingetroffen seien. (2) Dies alles habe nicht zuf&auml;llig
und ohne seine Planung eintreten k&ouml;nnen. Vercingetorix wolle die
Herrschaft &uuml;ber Gallien lieber mit Caesars Einwilligung aus&uuml;ben,
als sie
ihrem Wohlwollen zu verdanken. (3) Auf diese Anklagen antwortete Vercingetorix
folgendes: Aus Futtermangel und weil sie selbst ihn dazu
aufgefordert h&auml;tten, habe er das Lager verlegt. Das g&uuml;nstige
Gel&auml;nde, das auch ohne Befestigung schon ausreichend Schutz biete,
habe ihn
bewogen, n&auml;her bei den R&ouml;mern in Stellung zu gehen. (4) In
dem Sumpfgel&auml;nde habe man nicht mit einem Eingreifen der Reiterei
rechnen
d&uuml;rfen, die aber da, wohin sie gezogen seien, sehr gen&uuml;tzt
habe. (5) Er habe bei seinem Aufbruch in voller Absicht niemandem den
Oberbefehl &uuml;bergeben, um zu verhindern, dass sich der Betreffende
auf Dr&auml;ngen der Menge zum K&auml;mpfen h&auml;tte fortrei&szlig;en
lassen, denn er
sehe, dass sie das alle auf Grund ihrer mangelnden Ausdauer anstrebten,
weil sie die M&uuml;hen nicht l&auml;nger ertragen k&ouml;nnten. (6) Wenn
die
R&ouml;mer in der Zwischenzeit zuf&auml;llig eingetroffen seien, schulde
man dem Gl&uuml;ck Dank, sei dies aber auf Grund des Verrats eines Galliers
geschehen, m&uuml;sse man diesem danken. Denn von der Anh&ouml;he aus
h&auml;tten sie die geringe Anzahl der R&ouml;mer erkennen und mit
Geringsch&auml;tzung auf ihre Tapferkeit herabblicken k&ouml;nnen,
denn die R&ouml;mer h&auml;tten keinen Kampf gewagt, sich vielmehr sch&auml;ndlich
ins
Lager zur&uuml;ckgezogen. (7) Er strebe nicht danach, durch Verrat
von Caesar die Herrschaft zu erlangen, die er durch einen Sieg &uuml;ber
ihn
erringen k&ouml;nne, der ihm selbst und allen Galliern schon sicher
sei. ja, er werde ihnen die Herrschaft dann sogar zur&uuml;ckgeben, wenn
es
ihnen scheinen dass sie durch ihn weniger ihre Freiheit erlangten als
ihm vielmehr eine Ehre erwiesen. (8) 'Damit ihr erkennt, dass ich die
Wahrheit spreche', sagte er, 'h&ouml;rt euch die r&ouml;mischen Soldaten
an!' (9) Damit f&uuml;hrte er Sklaven vor, die er wenige Tage zuvor beim
Futterholen ergriffen und durch Hunger und Fesseln bis aufs Blut gefoltert
hatte. (10) Sie waren schon dar&uuml;ber belehrt worden, was sie auf
Fragen zu antworten h&auml;tten. Sie behaupteten, sie seien Legionssoldaten
und Hunger und Entbehrung h&auml;tten sie dazu getrieben, heimlich
das Lager zu verlassen, um zu versuchen, auf den Feldern vielleicht
etwas Getreide oder Vieh aufzutreiben. (11) Von &auml;hnlichem Mangel sei
das ganze Heer betroffen, und keiner habe noch gen&uuml;gend Kr&auml;fte,
um die anstrengende Schanzarbeit auszuhalten. Daher habe der
Oberbefehlshaber beschlossen, innerhalb von drei Tagen das Heer abziehen
zu lassen, wenn er bis dahin bei der Belagerung der Stadt nicht
weitergekommen sei. (12) 'Dieses gute Ergebnis verdankt ihr mir', sagte
Vercingetorix, 'den, ihr des Verrats beschuldigt. Dank meiner
Bem&uuml;hungen wurde, wie ihr seht, ein sehr gro&szlig;es, siegreiches
Heer durch Hunger fast aufgerieben, ohne dass euer Blut geflossen w&auml;re.
Ich habe daf&uuml;r gesorgt, dass kein Stamm das Heer in seinem Gebiet
aufnimmt, wenn es sich schmachvoll durch die Flucht zu retten sucht.'
<p align="justify">21.
(1) Die ganze Menge schrie Beifall und l&auml;rmte nach ihrem Brauch
mit den Waffen, wie es die Gallier zu tun gewohnt sind, wenn ihnen die
Rede eines Mannes gef&auml;llt: Vercingetorix sei ihr oberster F&uuml;hrer,
und man d&uuml;rfe nicht an seiner Treue zweifeln, auch k&ouml;nne der
Krieg
nicht nach einer besseren Methode gef&uuml;hrt werden. (2) Sie beschlossen,
aus der Gesamtheit der Truppen 10000 auserw&auml;hlte Leute zur
Unterst&uuml;tzung in die Stadt zu schicken, da sie der Ansicht waren,
(3) dass man den Biturigern nicht allein die Rettung aller &uuml;berlassen
d&uuml;rfe. Sie sahen ein, dass es fast die Entscheidung &uuml;ber
den endg&uuml;ltigen Sieg bedeute, wenn sie diese Stadt hielten.
<p align="justify">22.
(1) Der einzigartigen Tapferkeit unserer Soldaten begegneten die Gallier
mit Ma&szlig;nahmen aller Art, da sie &uuml;beraus gro&szlig;e Geschicklichkeit
und h&ouml;chste Eignung daf&uuml;r besitzen, alles nachzuahmen und
auszufahren, was man ihnen vormacht. (2) So fingen sie die Mauersicheln
Mit
Schlingen auf und zogen sie mit Winden nach innen, wenn sie sie festgemacht
hatten. Den Damm unterminierten sie mit Tunneln, und das
um so geschickter, als es bei ihnen viele Bergwerke gibt, so dass ihnen
alle Arten von Tunnelbau bekannt und gel&auml;ufig sind. (3) &uuml;berall
auf
der gesamten Mauer errichteten sie mit Platten gedeckte T&uuml;rme
und umgaben sie mit Leder. (4) Dann setzten sie in h&auml;ufigen Ausf&auml;llen
bei
Tag und bei Nacht den Damm in Brand oder griffen die Soldaten an, die
mit den Belagerungsarbeiten besch&auml;ftigt waren. Im gleichen
Ma&szlig;e, wie sich unsere T&uuml;rme mit dem st&auml;ndig h&ouml;her
werdenden Damm hoben, (5) lie&szlig;en sie auch ihre T&uuml;rme wachsen,
indem sie die
senkrechten Eckbalken zu neuen Stockwerken verbanden. Sie hielten unsere
Aufsch&uuml;ttungsger&auml;te durch angespitzte und vorn angebrannte
Pf&auml;hle, gl&uuml;henden Pech uns Steine von gro&szlig;em Gewicht
auf und verhinderten so ihre Ann&auml;herung an die Mauer.
<p align="justify">23.
(1) Die gallischen Mauern haben in der Regel folgende Gestalt: Gerade
Bauh&ouml;lzer werden hintereinander senkrecht zur Mauerrichtung mit
gleichem Zwischenraum etwa zwei Fu&szlig; voneinander entfernt auf
die Erde gelegt. (2) Sie werden nach innen zu verbunden und mit
gewaltigen Erdaufsch&uuml;ttungen verkleidet. (3) Die erw&auml;hnten
Zwischenr&auml;ume werden nach au&szlig;en hin mit gro&szlig;en Felsbrocken
ausgef&uuml;llt.
Wenn dies als Grundlage angelegt und festgestampft worden ist, wird
eine weitere Schicht oben darauf gesetzt, und zwar so, dass man den
gleichen Abstand wahrt, so dass die Bauh&ouml;lzer nicht miteinander
in Ber&uuml;hrung kommen, sondern bei gleichem Zwischenraum einzeln f&uuml;r
sich liegen, jedoch durch die dazwischen eingelassenen Felsbrocken
eng zusammengehalten werden. (4) So wird das ganze Bauwerk
zusammengef&uuml;gt bis die Mauer auf ihre richtige H&ouml;he gebracht
worden it. (5) Durch das abwechselnde Anbringen von H&ouml;lzern und
Felsgestein, die in geraden Reihen ordentlich geschichtet sind, wirkt
das Bauwerk hinsichtlich seines abwechslungsreichen Aussehens nicht
h&auml;&szlig;lich und besitzt f&uuml;r seinen Zweck und die Verteidigung
einer Stadt h&ouml;chste Eignung, weil die Steine Schutz vor Feuer gew&auml;hren
und das
Holzwerk gegen den Sturmbock Widerstand leistet und weil zudem meist
noch 40 Fu&szlig; lange Querh&ouml;lzer das Werk nach innen zu
verst&auml;rken, so dass es weder durchbrochen noch auseinandergezerrt
werden kann.
<p align="justify">24.
(1) Obwohl diese zahlreichen Hindernisse einem Sturm im Weg standen,
die Soldaten zudem w&auml;hrend der ganzen Zeit durch K&auml;lte und
st&auml;ndigen Regen aufgehalten wurden, &uuml;berwanden sie in ununterbrochener
Anstrengung alle Schwierigkeiten und errichteten innerhalb von
25 Tagen einen 330 Fu&szlig; breiten und 80 Fu&szlig; hohen Damm. (2)
Als dieser fast die feindliche Stadtmauer ber&uuml;hrte und Caesar nach
seiner
Gewohnheit bei dem Bauwerk &uuml;bemachtete und die Soldaten anfeuerte,
auch nicht einen Augenblick die Arbeit zu unterbrechen, bemerkte
man kurz vor der 3. Nachtwache, dass Rauch aus dem Damm aufstieg. Die
Feinde hatten ihn mit Hilfe eines unterirdischen Ganges in
Brand gesetzt. (3) Im selben Augenblick erhoben sie auf der ganzen
Mauer das Kampfgeschrei und machten aus zwei Toren auf beiden
Seiten der Belagerungst&uuml;rme einen Ausfall. (4) Andere warfen von
ferne Fackeln und trockenes Holz von der Mauer auf den
Belagerungsdamm und gossen Pech und andere Brennstoffe herab, mit denen
d7as Feuer angefacht werden konnte, so dass es kaum
m&ouml;glich war zu &uuml;berlegen, wo man zuerst hinlaufen oder an
welcher Stelle man zuerst Abhilfe schaffen sollte. (5) Da auf Caesars Befehl
immer zwei Legionen vor dem Lager Wache hielten und sich noch mehr
Soldaten gem&auml;&szlig; der Einteilung in Schichten bei der Arbeit
befanden, geschah es trotz allem schnell, dass die einen dem feindlichen
Ausfall Widerstand entgegensetzten, die anderen die T&uuml;rme
zur&uuml;ckschoben und den Damm auseinanderrissen, w&auml;hrend die
Menge der Soldaten aus dem Lager zum L&ouml;schen herbeilief.
<p align="justify">25.
(1) Die Nacht ging schon zu Ende, als noch &uuml;berall gek&auml;mpft
wurde; die Feinde sch&ouml;pften immer aufs neue Hoffnung auf den Sieg,
um so
mehr, als sie sahen, dass die Schutzw&auml;nde der T&uuml;rme in Flammen
aufgegangen waren, und zudem bemerkten, dass unsere Soldaten ohne
Deckung nur schwer zu Hilfe kommen konnten. Sie selbst wechselten immer
wieder ersch&ouml;pfte Soldaten gegen neue aus und waren der
Meinung, die Rettung ganz Galliens h&auml;nge von dieser kurzen Zeitspanne
ab. Da geschah etwas vor unseren Augen, was so bemerkenswert
schien, dass wir glauben, es nicht &uuml;bergehen zu d&uuml;rfen. (2)
Vor dem Tor der Stadt stand ein Gallier, dem von Hand zu Hand Pech und
Talgklumpen zugereicht wurden, die er in Richtung auf einen Turm ins
Feuer warf. Da durchbohrte ihn rechts ein Skorpion, so dass er tot
zu Boden fiel. (3) Einer der ihm zun&auml;chst Stehenden stieg &uuml;ber
den Gefallenen hinweg und &uuml;bernahm seine Aufgabe. (4) Als auch ihn
ein in
derselben Richtung geschleuderter Skorpion t&ouml;tete, folgte ihm
ein dritter und diesem ein vierter. Der Platz wurde nicht eher von den
K&auml;mpfern ger&auml;umt, als bis wir den Damm gel&ouml;scht und
die Feinde &uuml;berall zur&uuml;ckgedr&auml;ngt hatten, so dass der Kampf
ein Ende fand.
<p align="justify">26.
(1) Da die Gallier alles versucht hatten, ihnen jedoch nichts gelungen
war, fa&szlig;ten sie am folgenden Tag den Plan, aus der Stadt zu fliehen,
was ihnen auch Vercingetorix zun&auml;chst dringend riet und jetzt
befahl. (2) Sie hofften, dies ohne gro&szlig;e eigene Verluste erreichen
zu k&ouml;nnen,
wenn sie den Versuch dazu in der Stille der Nacht untern&auml;hmen,
denn das Lager des Vercingetorix war nicht weit von der Stadt entfernt,
und das zusammenh&auml;ngende Sumpfgel&auml;nde, das dazwischenlag,
mu&szlig;te eine Verfolgung durch die R&ouml;mer verz&ouml;gern. (3) Schon
bereiteten
sie dieses Unternehmen nachts vor, als die Frauen pl&ouml;tzlich auf
die Stra&szlig;e st&uuml;rzten und sich weinend den M&auml;nnern zu F&uuml;&szlig;en
warfen. Sie
baten flehentlich, sie selbst und ihre gemeinsamen Kinder nicht den
Feinden zu einem schrecklichen Tod auszuliefern, da ihre von Natur
aus schwachen Kr&auml;fte sie an einer Flucht hinderten. (4) Als sie
jedoch sahen, dass die M&auml;nner bei ihrem Vorsatz blieben, weil in h&ouml;chster
Gefahr die Furcht kein Mitleid kennt, begannen sie zu schreien und
den R&ouml;mern die bevorstehende Flucht anzuzeigen. (5) Hierdurch erneut
in Schrecken versetzt, f&uuml;rchteten die Gallier, die r&ouml;mische
Reiterei werde die Wege besetzen, und gaben ihr Vorhaben auf.
<p align="justify">27.
(1) Am n&auml;chsten Tag lie&szlig; Caesar einen Turm vorschieben und
die Belagerungswerke vollenden, die er hatte bauen lassen. Pl&ouml;tzlich
brach
ein heftiger Regen los. Caesar bemerkte, dass die Wachen auf der Mauer
infolgedessen weniger vorsichtig verteilt waren. Da befahl er
seinen Soldaten, ihre Arbeiten auch etwas zu verz&ouml;gern, weil er
das Unwetter f&uuml;r sehr geeignet hielt, um einen &Uuml;berraschungsangriff
durchzuf&uuml;hren. Er gab den Soldaten die notwendigen Befehle (2)
und lie&szlig; die Legionen sich in den Laufg&auml;ngen insgeheim zum Kampf
bereitmachen. Dann ermahnte er sie, sich nach so gro&szlig;en Anstrengungen
endlich die Fr&uuml;chte des Sieges zu holen. Den Soldaten, die als
erste die Mauern erstiegen, versprach er eine Belohnung und gab dann
das Zeichen zum Angriff. (3) Von allen Seiten brachen sie hervor
und besetzten schnell die ganze Mauer.
<p align="justify">28.
(1) Dieses unerwartete Ereignis versetzte die Feinde so in Schrecken,
dass sie sich von der Mauer und den T&uuml;rmen vertreiben lie&szlig;en;
sie
stellten sich daher auf dem Marktplatz und auf etwas gr&ouml;&szlig;eren
freien Pl&auml;tzen keilf&ouml;rmig auf, entschlossen, dem Feind in einer
richtigen
Schlacht bis zum Ende Widerstand zu leisten, wenn er ihnen irgendwo
entgegentrete. (2) Als sie jedoch bemerkten, dass niemand auf die
freien Pl&auml;tze herunterk&auml;me die R&ouml;mer sich vielmehr rings
auf der ganzen Mauer verteilten, f&uuml;rchteten sie, es werde ihnen damit
jede
Hoffnung auf ein Entkommen genommen. Sie warfen ihre Waffen weg und
versuchten alle zusammen, in einem Anlauf die entlegensten
Teile der Stadt zu erreichen; (3) da sie sich auf Grund der engen Toreing&auml;nge
selbst im Weg standen, t&ouml;teten unsere Soldaten dort einen
Teil von ihnen, w&auml;hrend unsere Reiter andere, die schon aus den
Toren hinausgelangt waren, niedermachten. (4) Niemand k&uuml;mmerte sich
um Beute. Der Mord in Cenabum und die anstrengende Belagerungsarbeit
hatten unsere Soldaten so erregt, dass sie nicht einmal Greise,
Frauen und Kinder schonten. (5) Von der ganzen Bev&ouml;lkerung, deren
Zahl etwa 40000 betragen hatte, konnten am Ende kaum 800, die
beim ersten Kampfesl&auml;rm aus der Stadt geflohen waren, unversehrt
zu Vercingetorix entkommen. (6) In tiefer Nacht nahm er die
Fl&uuml;chtigen in aller Stille auf, weil er f&uuml;rchtete, dass ihr
Zusammenstr&ouml;men das Mitleid der Menge erregen und im Lager einen Aufstand
verursachen w&uuml;rde. Er sorgte daher daf&uuml;r, dass seine Freunde
und die fahrenden M&auml;nner der St&auml;mme sich schon fern vom Lager
auf dem
Weg verteilten, um die Fl&uuml;chtigen nach Gruppen zu sondern und
zu ihren Stammesgenossen zu bringen, je nachdem, welcher Bereich des
Lagers einem der St&auml;mme zugewiesen worden war.
<p align="justify">29.
(1) Am folgenden Tag berief Vercingetorix eine Versammlung ein, in der
er sie beruhigte und aufforderte, den Mut nicht allzusehr sinken
und sich durch die Niederlage nicht aus der Fassung bringen zu lassen.
(2) Die R&ouml;mer h&auml;tten nicht auf Grund ihrer Tapferkeit und nicht
in
einer offenen Schlacht gesiegt, sondern durch eine List und mit Hilfe
ihrer Kenntnisse der Belagerungstechnik, worin sie selbst ganz
unerfahren seien. (3) Wer etwa im Krieg erwarte, dass alles gl&uuml;cklich
ausgehe, irre sich. (4) Er selbst sei nie daf&uuml;r gewesen, Avaricum
zu
verteidigen; das k&ouml;nnten sie selbst bezeugen. Es sei dagegen der
mangelnden Voraussicht der Bituriger und dem allzu bereitwilligen
Nachgeben der &uuml;brigen zuzuschreiben, dass sie diese Nieder4e erlitten
h&auml;tten. (5) Freilich werde er das schnell durch bedeutendere Siege
wiedergutmachen. (6) Denn er werde energisch daf&uuml;r sorgen, dass
sich ihnen auch die St&auml;mme anschlossen, die noch nicht auf der Seite
der
&uuml;brigen gallischen St&auml;mme st&uuml;nden, und er werde f&uuml;r
ganz Gallien ein einheitliches Vorgehen in diesem Krieg erreichen. Dieser
geneigten
Haltung k&ouml;nne dann nicht einmal der gesamte Erdkreis widerstehen.
Er habe dieses Ziel schon fast erreicht. (7) In der Zwischenzeit sei es
nur billig, von ihnen zu verlangen, dass sie sich im allgemeinen Interesse
daranmachten, ihr Lager zu befestigen, um unvorhergesehene
Angriffe der Feinde leichter abwehren zu k&ouml;nnen.
<p align="justify">30.
(1) Diese Rede stie&szlig; bei den Galliern auf Zustimmung besonders
deshalb, weil Vercingetorix trotz einer so gro&szlig;en Niederlage nicht
den
Mut verloren hatte, weil er sich nicht verborgen hatte und einem Auftreten
vor der Menge nicht aus dem Weg gegangen war. (2)
Gleichzeitig glaubten sie, er k&ouml;nne die Lage besser als die anderen
&uuml;bersehen und im voraus beurteilen, weil er sich von Anfang an daf&uuml;r
eingesetzt hatte, Avaricum in Brand zu stecken, sp&auml;ter dann, es
aufzugeben. (3) In dem Ma&szlig;e, wie Niederlagen sonst die Autorit&auml;t
des
Feldherrn verringern, nahm sein Ansehen ganz im Gegenteil infolge der
erlittenen Niederlage von Tag zu Tag zu. (4) Seine Behauptung, die
&uuml;brigen St&auml;mme zum Anschlu&szlig; bewegen zu k&ouml;nnen,
lie&szlig; gleichzeitig ihre Hoffnung steigen. Deshalb gingen die Gallier
zu diesem Zeitpunkt
zum ersten Mal daran, ein befestigtes Lager zu errichten, und die Leute,
die diese Arbeit doch nicht gew&ouml;hnt waren, erf&uuml;llte ein solcher
Eifer, dass sie glaubten, sie m&uuml;&szlig;ten sich allen Befehlen
f&uuml;gen und sie ausfahren.
<p align="justify">31.
(1) In nicht geringerem Ma&szlig;e, als er es versprochen hatte, setzte
Vercingetorix alles daran, die &uuml;brigen St&auml;mme zum Anschlu&szlig;
zu bewegen,
wobei er die f&uuml;hrenden M&auml;nner mit Geschenken und Versprechungen
an sich zu locken suchte. (2) Unter ihnen w&auml;hlte er die aus, die ihm
f&uuml;r sein Vorhaben geeignet erschienen. jeder von ihnen konnte
durch schlaue Reden oder freundschaftliche Beziehungen besonders leicht
gewonnen werden. (3) Er sorgte daf&uuml;r, dass die Leute, die nach
dem Fall von Avaricum zu ihm zur&uuml;ckgeflohen waren, wieder Waffen und
Kleidung erhielten. (4) Um die verringerten Streitkr&auml;fte aufzuf&uuml;llen,
forderte er gleichzeitig von den St&auml;mmen die Stellung einer
bestimmten Anzahl von Soldaten und gab an, weiche Zahl zu welchem Zeitpunkt
in sein Lager zu bringen sei. Au&szlig;erdem lie&szlig; er alle
Bogensch&uuml;tzen, die es in Gallien in &uuml;beraus gro&szlig;er
Zahl gibt, sammeln und zu sich kommen. Durch diese Ma&szlig;nahmen f&uuml;llte
er schnell die
Verluste von Avaricum wieder auf. (5) In der Zwischenzeit traf Teutomatus,
der K&ouml;nig der Nitiobroger, mit einer gro&szlig;en Zahl eigener und
aus Aquitanien angeworbener Reiter bei ihm ein. Teutomatus' Vater Ollovico
hatte vom r&ouml;mischen Senat den Titel 'Freund Roms' erhalten.
<p align="justify">32.
(1) Caesar blieb mehrere Tage in Avaricum, und da er dort in den Besitz
einer bedeutenden Menge von Getreide und anderen
Versorgungsg&uuml;tern kam, lie&szlig; er das Heer sich nach der Anstrengung
und der Entbehrung wieder erholen. (2) Da der Winter fast zu Ende
war und die Jahreszeit selbst daher zur Er&ouml;ffnung des Krieges
dr&auml;ngte, hatte er beschlossen, gegen den Feind zu ziehen, um zu versuchen,
ihn aus den Sumpf und Waldgebieten hervorzulocken oder durch eine Belagerung
unter Druck zu setzen. Da kamen f&uuml;hrende M&auml;nner der
Haeduer als Gesandte zu ihm mit der Bitte, dem Stamm in einer &auml;u&szlig;ersten
Notlage zu helfen: (3) Es bestehe h&ouml;chste Gefahr, denn obwohl
sie seit alters her einen einzelnen Mann f&uuml;r das oberste Amt zu
w&auml;hlen pflegten, der dann f&uuml;r ein Jahr die k&ouml;nigliche Gewalt
innehabe,
gebe es jetzt zwei, die dieses Amt f&uuml;hrten, und jeder von ihnen
behaupte, er sei gem&auml;&szlig; den Gesetzen gew&auml;hlt worden. (4)
Der eine davon
sei Convictolitavis, ein reicher und vornehmer junger Mann, der andere
Cotus, der aus einer der &auml;ltesten Familien stamme und selbst &uuml;ber
bedeutende Macht und eine einflu&szlig;reiche Verwandtschaft verf&uuml;ge.
Sein Bruder Valetiacus habe im Jahr zuvor dasselbe Amt bekleidet. (5)
Der gesamte Stamm stehe unter Waffen. Der Senat sei gespalten, und
ebenso sei das Volk in Clientelen des einen oder des anderen
aufgeteilt. Wenn dieser Konflikt weitere Nahrung erhalte, werde es
dahin kommen, dass ein Teil des Stammes mit dem anderen k&auml;mpfe.
Es h&auml;nge von seiner Umsicht und seinem Einflu&szlig; ab, dass
dies nicht eintrete.
<p align="justify">33.
(1) Caesar hielt es zwar f&uuml;r sch&auml;dlich, Krieg und Feind aus
den Augen zu lassen, wu&szlig;te jedoch auch, wieviel Schaden aus innenpolitischen
Streitigkeiten gew&ouml;hnlich erw&auml;chst. Daher glaubte er, seine
Aufmerksamkeit darauf richten zu m&uuml;ssen, dass ein so gro&szlig;er
und dem
r&ouml;mischen Volk so eng verbundener Stamm, den er selbst immer unterst&uuml;tzt
und mit zahlreichen Auszeichnungen bedacht hatte, nicht zu
Gewalt und Waffen griffe. Ebenso wollte er verh&uuml;ten, dass der
sich unterlegen f&uuml;hlende Stammesteil Hilfe von Vercingetorix hole.
(2) Da
es nach den Gesetzen der Haeduer den Inhabern des h&ouml;chsten Amtes
nicht gestattet war, das Stammesgebiet zu verlassen, beschlo&szlig; er,
selbst zu den Haeduern aufzubrechen, um den Anschein zu vermeiden,
er habe in ihre Verfassung und ihre Gesetze eingegriffen. Er berief
den gesamten Senat und die Vertreter zerstreitenden Parteien zu sich
nach Decetia . (3) Als sich dort fast der gesamte Stamm eingefunden
hatte, wurde Caesar dar&uuml;ber unterrichtet, dass bei einer heimlichen
Zusammenkunft einiger weniger zu ungesetzlicher Zeit an einem
ungesetzlichen Ort ein Bruder von dem anderen als gew&auml;hlt ausgerufen
worden sei. Da die Gesetze es untersagten, dass zwei Mitglieder
einer Familie bei beider Lebzeiten zu Beamten gew&auml;hlt w&uuml;rden,
es auch streng verboten war, dass sie beide in dem Senat sa&szlig;en, zwang
Caesar Cotus daher, die Herrschaft niederzulegen, und ordnete an, dass
Convictolitavis, (4) der nach Stammesbrauch in der beamtenlosen
Zeit unter dem Vorsitz von Priestern gew&auml;hlt worden war, das h&ouml;chste
Amt &uuml;bernehmen solle.
<p align="justify">34.
(1) Nach diesem Schiedsspruch forderte Caesar die Haeduer dringend auf,
ihren Streit und die innenpolitischen Gegens&auml;tze zu vergessen
und alle diese Angelegenheiten hinten anzustellen, um sich ganz dem
bevorstehenden Krieg zu widmen. Nach der endg&uuml;ltigen
Niederwerfung Galliens d&uuml;rften sie von ihm die Belohnungen erwarten,
die sie verdient h&auml;tten. Jetzt sollten sie ihm rasch ihre ganze
Reiterei und 10000 Fu&szlig;soldaten schicken, die er zur Sicherung
des Getreidenachschubs an verschiedenen Stellen einsetzen wolle. Er teilte
sein Heer in zwei Teile. (2) Vier Legionen &uuml;bergab er Labienus,
der sie in das Gebiet der Senonen und Parisier f&uuml;hren sollte, er selbst
zog
mit sechs Legionen am Flu&szlig; Elaver entlang ins Gebiet der Arverner
in Richtung auf die Stadt Gergovia. Einen Teil der Reiterei wies er
Labienus zu, w&auml;hrend er selbst den Rest bei sich behielt. (3)
Als Vercingetorix dies bekannt wurde, lie&szlig; er alle Br&uuml;cken &uuml;ber
den Flu&szlig;
abbrechen und setzte sich am anderen Ufer in Marsch.
<p align="justify">35.
(1) Als jedes der beiden Heere in Sichtweite des anderen gekommen war
und die Lager fast unmittelbar einander gegen&uuml;ber errichtet
wurden, schickte Vercingetorix Kundschaftet aus, um verhindern zu k&ouml;nnen,
d7a&szlig; die R&ouml;mer irgendwo eine Br&uuml;cke schl&uuml;gen, um die
Truppen &uuml;berzusetzen. Diese Lage stellte Caesar vor gro&szlig;e
Schwierigkeiten, denn es bestand die Gefahr, dass der Flu&szlig; ihn einen
gro&szlig;en
Teil des Sommers am &Uuml;bergang hinderte, da der Elaver gew&ouml;hnlich
nicht vor dem Herbst auf einer Furt &uuml;berschritten werden kann. (2)
Um
das zu umgehen, errichtete er sein Lager an einer bewaldeten Stille
in der N&auml;he einer der Br&uuml;cken, die Vercingetorix hatte einrei&szlig;en
lassen, und blieb am folgenden Tag mit zwei Legionen dort heimlich
zur&uuml;ck. (3) Wie gewohnt schickte er die &uuml;brigen Truppen mit dem
gesamten Tro&szlig; voraus und zog einige Cohorten so auseinander,
dass es schien, als seien die Legionen vollz&auml;hlig. (4) Er gab ihnen
den
Befehl, so weit wie m&ouml;glich vorzur&uuml;cken. Sobald er aus der
Tageszeit schlo&szlig;, sie seien am Lagerplatz angekommen, begann er,
mit den
Pf&auml;hlen, deren unterer Teil unbesch&auml;digt geblieben war, die
Br&uuml;cke wiederherzustellen. (5) Diese Arbeit wurde schnell vollendet,
so dass
Caesar die Legionen &uuml;bersetzen konnte. Er w&auml;hlte eine geeignete
Stelle f&uuml;r das Lager aus und rief die &uuml;brigen Truppen zur&uuml;ck.
(6) Als
Vercingetorix davon erfuhr, zog er in Eilm&auml;rschen voraus, um nicht
gegen seinen Willen zu einer Schlacht gezwungen zu werden.
<p align="justify">36.
(1) Nachdem er unterwegs f&uuml;nfmal gelagert hatte, erreichte Caesar
von hier aus Gergovia, wo es noch an demselben Tag zu einem leichten
Reitergefecht kam. Dann besichtigte Caesar die Lage der Stadt. Da sie
auf einem sehr hohen Berg lag und daher von allen Seiten nur
schwer zug&auml;nglich war, gab Caesar den Gedanken an einen Sturmangriff
auf und beschlo&szlig;, auch eine Belagerung nicht fr&uuml;her zu beginnen,
bis er eine reibungslose Getreideversorgung sicher gestellt h&auml;tte.
(2) Vercingetorix hatte sein Lager in der N&auml;he der Stadt auf dem
Stadtberg errichtet und um sich herum die Truppen der einzelnen St&auml;mme
jeweils gesondert in einigem Abstand lagern lassen. Da er
trotzdem alle Erhebungen dieses Gebirgszuges, die Einblick in die Ebene
gew&auml;hrten, besetzt hatte, bot sein Heer einen
schreckenerregenden Anblick. (3) Die F&uuml;hrer der einzelnen St&auml;mme,
die er zur Beratung des Kriegsplans ausgesucht hatte, lie&szlig; er jeden
Morgen zu sich kommen, sei es, dass es geboten schien, sich &uuml;ber
eine Ma&szlig;nahme zu verst&auml;ndigen oder auch sie durchzuf&uuml;hren.
(4) In der
Regel lie&szlig; er keinen Tag verstreichen, an dem er nicht Reiter
im Verein mit Bogensch&uuml;tzen k&auml;mpfen lie&szlig;, um den Mut und
die Tapferkeit
jedes seiner Soldaten auf die Probe zu stellen. (5) In der Umgebung
der Stadt befand sich unmittelbar an den Ausl&auml;ufern des Gebirges eine
Anh&ouml;he, die hervorragend gesch&auml;tzt war und nach allen Seiten
hin steil abfiel. Es sah aus, als k&ouml;nnten unsere Soldaten dem Feind
einen
gro&szlig;en Teil der Wasser und Futtey7,ufuhr abschneiden, wenn es
ihnen gel&auml;nge, sich dort festzusetzen. (6) Die Feinde hielten diese
Stelle
jedoch mit einer wenn auch nicht allzu starken Schutztruppe besetzt.
(7) Dessen ungeachtet brach Caesar in der Stille der Nacht aus dem
Lager auf, und ehe noch aus der Stadt Unterst&uuml;tzung kommen konnte,
hatte er die Wachmannschaft vertrieben und die Anh&ouml;he in seine
Gewalt gebracht. Er legte zwei Legionen dorthin und lie&szlig; einen
doppelten Graben von zw&ouml;lf Fu&szlig; vom Hauptlager zu dem kleineren
f&uuml;hren,
damit die Soldaten auch einzeln sicher vor einem feindlichen Angriff
hin- und zur&uuml;ckgelangen konnten.
<p align="justify">37.
(1) W&auml;hrend dieser Ereignisse bei Gergovia hatten die Arverner
den Haeduer Convictolitavis, dem Caesar, wie oben berichtet, das oberste
Amt in seinem Stamm zugesprochen hatte, mit Bestechungsgeld zum Aufstand
veranla&szlig;t, so dass er sich mit einigen jungen M&auml;nnern
besprach, an deren Spitze sich Litaviccus und seine Br&uuml;der befanden,
junge M&auml;nner aus sehr einflu&szlig;reicher Familie. (2) Convictolitavis
teilte das Geld mit ihnen und forderte sie auf, sich daran zu erinnern,
dass sie frei seien und zur Herrschaft geboren. (3) Der Stamm der
Haeduer sei der einzige, der noch einem sicheren Sieg Galliens im Weg
stehe. Nur auf Grund seines ma&szlig;gebenden Beispiels hielten sich
die &uuml;brigen St&auml;mme zur&uuml;ck. Wenn er die Seite wechsle,
h&auml;tten die R&ouml;mer nicht einen einzigen St&uuml;tzpunkt mehr in
Gallien. (4) Zwar habe
ihm Caesar einige Male Unterst&uuml;tzung gew&auml;hrt, freilich aus
dem Grund weil er die gerechtere Sache vertreten habe. Es sei ihm jedoch
wichtiger, zur gemeinsamen Freiheit beizutragen. (5) Warum k&auml;men
die Haeduer zu Caesar, um ihn &uuml;ber ihre Verfassung und ihre Gesetze
entscheiden zu lassen, und nicht eher umgekehrt die R&ouml;mer zu den
Haeduern? (6) Durch die Worte des regierenden Mannes und durch die
Geldspenden lie&szlig;en sich die jungen M&auml;nner rasch verleiten,
offen zu erkl&auml;ren, sie w&uuml;rden seinen Plan ma&szlig;geblich f&ouml;rdern.
Sie fragten sich
allerdings, wie sie vorgehen sollten, da sie nicht glaubten, darf man
den Stamm dazu bringen k&ouml;nne, leichtfertig einen Krieg anzufangen.
(7)
Es wurde beschlossen, Litaviccus den Befehl &uuml;ber die 10000 zu
&uuml;bertragen, die Caesar f&uuml;r die Kriegf&uuml;hrung geschickt werden
sollten. Er
erhielt den Auftrag, sie auf dem Marsch zu f&uuml;hren. Gleichzeitig
sollten seine Br&uuml;der zu Caesar vorausreiten. Sie setzten auch die
&uuml;brigen
Ma&szlig;nahmen fest, die ein planvolles Vorgehen gebot.
<p align="justify">38.
(1) Litaviccus &uuml;bernahm das Heer und war etwa 30 Meilen von Gergovia
entfernt, als er die Soldaten &uuml;berraschend zusammenrief und
unter Tr&auml;nen sagte: 'Wohin ziehen wir, Soldaten? (2) Unsere ganze
Reiterei, unser ganzer Adel ist untergegangen. Eporedorix und
Viridomarus, f&uuml;hrende M&auml;nner unseres Stammes, wurden wegen
angeblichen Verrats angeklagt und von den R&ouml;mern ohne
Gerichtsverhandlung umgebracht. (3) Das k&ouml;nnt ihr von denen erfahren,
die dem Gemetzel entkommen sind. Denn der Schmerz &uuml;ber den
Tod meiner Br&uuml;der und meiner gesamten Verwandten hindert mich
daran zu berichten, was vorgefallen ist.' (4) Man f&uuml;hrte die Leute
vor,
denen er erkl&auml;rt hatte, was sie sagen sollten. Sie legten der
Menge das gleiche dar, was Litaviccus berichtet hatte: Alle Reiter der
Haeduer seien umgebracht worden, (5) weil sie Gespr&auml;che mit den
Arvernern gef&uuml;hrt haben sollten. Sie selbst h&auml;tten sich in der
Menge der
Soldaten verborgen und seien mitten aus dem Gemetzel entflohen. (6)
Die Haeduer erhoben daraufhin ein Geschrei und beschworen
Litaviccus, ihnen zu helfen. Er erwiderte: 'Als ob man da noch &uuml;berlegen
m&uuml;&szlig;te! Vielmehr m&uuml;ssen wir rasch nach Gergovia marschieren
und uns mit den Arvemern vereinigen. (7) Oder zweifelt ihr daran, dass
die R&ouml;mer nicht schon dabei sind, auch uns umzubringen, nachdem
sie dieses schreckliche Verbrechen zugelassen haben? (8) Wenn wir also
noch eine Spur von Mut haben, dann la&szlig;t uns den Mord an den
Stammesgenossen verfolgen, die auf unw&uuml;rdigste Weise umgekommen
sind, und la&szlig;t uns diese R&auml;uber t&ouml;ten!' Dabei wies er auf
die
r&ouml;mischen B&uuml;rger, die sich im Vertrauen auf seinen Schutz
in seiner Begleitung befanden. (9) Gleich darauf lie&szlig; er ihnen eine
gro&szlig;e Menge
von Getreide und Versorgungsg&uuml;tem entrei&szlig;en und sie unter
grausamen Foltern t&ouml;ten. (10) Dann sandte er Boten im gesamten Gebiet
der
Haeduer umher und beharrte auf seiner L&uuml;ge &uuml;ber den Mord
an den Reitern und dem Adel. Er forderte sie dringend auf, sich seinem
Vorgehen anzuschlie&szlig;en und das erlittene Unrecht, &auml;hnlich
wie er, zu r&auml;chen.
<p align="justify">39.
(1) Der Haeduer Eporedorix war ein junger Mann von sehr vornehmer Familie
und besa&szlig; bedeutende Macht in seinem Stamm. Er war zwar
gleich alt und gleich beliebt wie Viridomarus, jedoch ganz verschiedener
Herkunft, denn Caesar hatte Viridomarus, den ihm Diviciacus
anvertraut hatte, aus einer niederen Stellung zu h&ouml;chstem Adel
gebracht. Beide waren, von Caesar pers&ouml;nlich angefordert, zusammen
mit
der Reiterei eingetroffen. (2) Sie k&auml;mpften untereinander um den
Vorrang, der eine war in dem Konflikt um die Wahl des
Stammesoberhauptes mit allen Mitteln f&uuml;r Convictolitavis, der
andere f&uuml;r Cotus eingetreten. (3) Als von diesen beiden Eporedorix
den Plan
des Litaviccus erfuhr, hinterbrachte er ihn etwa um Mitternacht Caesar;
er bat ihn, nicht zuzulassen, dass sein Stamm auf Grund unsinniger
Pl&auml;ne junger M&auml;nner die Freundschaft des r&ouml;mischen Volkes
verrate. Er m&ouml;ge bedenken, dass das eintreten werde, wenn sich so
viele
tausend M&auml;nner dem Feind anschlossen, denn ihr Wohlergehen k&ouml;nnten
ihre Verwandten nicht au&szlig;er acht lassen, und der Stamm
insgesamt m&uuml;sse dieser Tatsache gro&szlig;es Gewicht beimessen.
<p align="justify">40.
(1) Diese Mitteilung versetzte Caesar in gro&szlig;e Best&uuml;rzung,
weil er den Stamm der Haeduer immer besonders wohlwollend behandelt hatte.
Ohne einen Augenblick zu z&ouml;gern, lie&szlig; er vier kampfbereite
Legionen und die gesamte Reiterei aus dem Lager ausr&uuml;cken. (2) In
einem
solchen Augenblick blieb auch keine Zeit mehr, das Lager zusammenr&uuml;cken
zu lassen, da alles von einem schnellen Vorgehen abzuh&auml;ngen
schien. Zum Schutz der Lager lie&szlig; er C. Fabius mit zwei Legionen
zur&uuml;ck. (3) Als er Befehl gegeben hatte, die Br&uuml;der des Litaviccus
zu
ergreifen, erfuhr er, dass sie kurz zuvor zum Feind geflohen waren.
(4) Daraufhin feuerte er die Soldaten an, sich zu diesem kritischen
Zeitpunkt nicht durch die Anstrengungen eines Marsches beeindrucken
zu lassen. Sie zeigten alle den gr&ouml;&szlig;ten Eifer, so dass das Heer
der
Haeduer nach einem Marsch von 25 Meilen schon in Sicht kam. Caesar
sandte die Reiterei dorthin, um sie anzuhalten und ihren weiteren
Vormarsch zu verhindern, wobei er allen verbot, einen Haeduer zu t&ouml;ten.
(5) Gleichzeitig befahl er Eporedorix und Viridomarus, von denen
die Haeduer annahmen, sie seien tot, sich zu den Reitern zu gesellen
und ihre Landsleute anzusprechen. (6) Als man sie erkannte und damit
den Betrug des Litaviccus durchschaute, begannen die Haeduer, ihre
H&auml;nde hochzustrecken und Zeichen ihrer Kapitulationsbereitschaft zu
geben. Gleichzeitig warfen sie ihre Waffen weg und baten um ihr Leben.
(7) Litaviccus floh mit seinen Clienten nach Gergovia. F&uuml;r Clienten
ist es nach gallischer Sitte ein Frevel, selbst Im gr&ouml;&szlig;ten
Ungl&uuml;ck ihren Patron zu verlassen .
<p align="justify">41.
(1) Caesar schickte Boten an den Stamm der Haeduer, die ihnen vor Augen
f&uuml;hren sollten, dass sie nur durch seine Nachsicht gerettet
worden seien, da er sie ja nach dem Kriegsrecht h&auml;tte t&ouml;ten
k&ouml;nnen. Nachdem er das Heer in der Nacht drei Stunden hatte ausruhen
lassen, brach er wieder nach Gergovia auf. (2) Auf halber Strecke etwa
kamen ihm Reiter entgegen, die Fabius geschickt hatte, um
mitzuteilen, in weicher Gefahr er sich befunden habe. Sie berichteten,
das Lager sei von einem riesigen Heer best&uuml;rmt worden, und da des
&ouml;fteren neue feindliche Soldaten die ersch&ouml;pften abgel&ouml;st
h&auml;tten, sei es ihnen gelungen, unsere Soldaten durch die st&auml;ndige
Anstrengung zu
erm&uuml;den, denn wegen der Gr&ouml;&szlig;e des Lagers h&auml;tten
immer dieselben auf dem Wall ausharren m&uuml;ssen. (3) Viele seien auf
Grund einer
erdr&uuml;ckenden Zahl von Pfeilen und jeder Art von Wurfgeschossen
verwundet worden. Bei der Abwehr seien die Wurfmaschinen von
gro&szlig;em Nutzen gewesen. (4) Nach dem Abzug der Feinde habe Fabius
zwei Tore offen angehalten, lasse die &uuml;brigen verrammeln und den
Wall mit Brustwehren verst&auml;rken. F&uuml;r den folgenden Tag bereite
er sich auf &auml;hnliche Angriffe vor. (5) Als dies bekannt wurde, strengten
sich die Soldaten aufs &auml;u&szlig;erste an, so dass Caesar noch
vor Sonnenaufgang im Lager ankam.
<p align="justify">42.
(1) W&auml;hrend dieser Ereignisse bei Gergovia hatten die Haeduer die
ersten Berichte des Litaviccus empfangen, doch lie&szlig;en sie sich keine
Zeit, die Nachrichten zu &uuml;berpr&uuml;fen. (2) Die einen trieb
die Habsucht an, die anderen Zorn und Verwegenheit sie sind diesem
Menschenschlag in h&ouml;chstem Ma&szlig;e angeboren -, so dass sie
Ger&uuml;chten folgend das Ganze f&uuml;r unumst&ouml;&szlig;lich sicher
hielten. (3) Daher
pl&uuml;nderten sie das Verm&ouml;gen der r&ouml;mischen B&uuml;rger,
ermordeten sie oder verschleppten sie in die Sklaverei. (4) Convictolitavis
f&ouml;rderte
diese Wendung der Dinge zum Schlimmeren und trieb das Volk zur Raserei,
um zu erreichen, dass es sich sch&auml;mte, wieder vern&uuml;nftig zu
werden, nachdem es einmal die Verbrechen hatte geschehen lassen. (5)
Sie veranla&szlig;ten den Milit&auml;rtribun M. Aristius, der auf dem Weg
zu
seiner Legion war, die Stadt Cavillonum zu verlassen, und garantierten
ihm seine Sicherheit. Die Leute, die sich dort niedergelassen
hatten, um Handel zu treiben, zwangen sie, dasselbe zu tun. (6) Auf
ihrem Weg griffen sie sie jedoch st&auml;ndig an und beraubten sie ihres
gesamten Gep&auml;cks. Als die R&ouml;mer Widerstand leisteten, dr&auml;ngten
sie sie einen Tag und eine Nacht lang. Nachdem es auf beiden Seiten
viele Tote gegeben hatte, riefen die Haeduer noch mehr Leute zu den
Waffen.
<p align="justify">43.
(1) Inzwischen traf die Nachricht ein, alle ihre Soldaten bef&auml;nden
sich in Caesars Gewalt. Daraufhin st&uuml;rzten die Haeduer zu Aristius,
um zu
erkl&auml;ren, dass nichts auf &ouml;ffentlichen Beschlu&szlig; hin
geschehen sei. Gleichzeitig beschlossen sie, eine Untersuchung &uuml;ber
das gepl&uuml;nderte
Verm&ouml;gen der R&ouml;mer anzustellen. (2) Sie zogen die Habe von
Litaviccus und seinen Br&uuml;dern zu &ouml;ffentlichem Verkauf ein und
schickten
Gesandte an Caesar, um sich zu rechtfertigen. (3) Dies taten sie, um
ihre Stammesgenossen wieder frei zu bekommen. Da sie sich jedoch
einerseits ihres Verbrechens wohl bewu&szlig;t waren, andererseits
ihr Gewinn aus den erbeuteten G&uuml;tern sie voreingenommen machte an
der
Pl&uuml;nderung hatten besonders viele teilgenommen -, da sie zudem
in h&ouml;chste Furcht vor der Strafe versetzt waren, gingen sie daran,
heimlich
den Krieg vorzubereiten, und hetzten die &uuml;brigen St&auml;mme durch
Gesandtschaften auf. (4) Obwohl Caesar dies genau wu&szlig;te, sprach er
dennoch mit den Gesandten, so milde er konnte: Er wolle wegen der Dummheit
und Unbesonnenheit der Menge kein allzu hartes Urteil
&uuml;ber den Stamm insgesamt f&auml;llen, auch werde dadurch sein
Wohlwollen gegen&uuml;ber den Haeduern nicht beeintr&auml;chtigt. (5) Da
er einen
gr&ouml;&szlig;eren Aufstand in Gallien erwartete, &uuml;berlegte er,
wie er sich, um nicht von allen St&auml;mmen eingekreist zu werden, von
Gergovia
zur&uuml;ckziehen und das Gesamtheer wieder vereinigen k&ouml;nne,
(6) ohne dass sein Abzug auss&auml;he, als entspringe er der Furcht vor
einem
Aufstand, und ohne dass er einer Flucht gliche.
<p align="justify">44.
(1) W&auml;hrend dieser &Uuml;berlegungen schien sich ihm eine Gelegenheit
zu einem erfolgreichen Handstreich zu bieten. Denn als er in das
kleinere Lager kam, um die Schanzarbeiten zu besichtigen, bemerkte
er, dass die Anh&ouml;he, die die Feinde besetzt hielten, so dass man sie
an den vergangenen Tagen infolge der Ansammlung von Soldaten kaum hatte
sehen k&ouml;nnen, von Menschen entbl&ouml;&szlig;t war. (2) Verwundert
fragte Caesar &Uuml;berl&auml;ufer, die t&auml;glich in gro&szlig;er
Zahl zu ihm str&ouml;mten, nach der Ursache. (3) Sie erkl&auml;rten &uuml;bereinstimmend,
was Caesar
auch schon durch Sp&auml;her bekannt geworden war, dass die R&uuml;ckseite
des Gebirgszuges fast eben, jedoch bewaldet und schwer zug&auml;nglich
sei. (4) Dort befinde sich ein Zugang zu dem anderen Teil der Stadt.
Die Feinde bef&auml;nden sich in gro&szlig;er Sorge um diese Stelle und
glaubten
nichts anderes, als dass sie sich, wenn sie nach Besetzung des einen
H&uuml;gels durch die R&ouml;mer auch den zweiten verl&ouml;ren, fast ringsum
eingeschlossen und von jeder Verbindung nach drau&szlig;en und der
M&ouml;glichkeit, Futter zu holen, abgeschnitten s&auml;hen. (5) Daher
habe
Vercingetorix alle herbeigerufen, um diese Stelle zu befestigen.
<p align="justify">45.
(1) Als Caesar dies erfahren hatte, schickte er um Mitternacht einige
Reitereinheiten ebendorthin und befahl ihnen, unter gr&ouml;&szlig;erem
L&auml;rm
als gew&ouml;hnlich &uuml;berall dort umherzustreifen. (2) Bei Tagesanbruch
ordnete er an, eine gro&szlig;e Zahl von Packpferden und Mauleseln aus
dem
Lager herauszuf&uuml;hren und ihnen die Packs&auml;ttel abzunehmen.
Die Maultiertreiber sollten sich dann mit Metallhelmen das Aussehen von
Reitern geben und sich auch so verhalten, w&auml;hrend sie &uuml;ber
die H&uuml;gel um die Stadt herumritten. (3) Er gab ihnen einige wenige
Reiter mit,
die, um die Feinde aufmerksam zu machen, weiter umherstreifen sollten.
Sie alle sollten nach seinem Befehl in einem weiten Bogen in
dieselbe Gegend vorr&uuml;cken. (4) Da man von Gergovia aus ins Lager
hinabblicken konnte, wurde dieses Unternehmen aus der Stadt von
fern beobachtet, doch war es bei einer so gro&szlig;en Entfernung nicht
m&ouml;glich, mit Sicherheit auszumachen, was eigentlich geschah. (5) Caesar
sandte eine Legion in Richtung auf denselben Gebirgszug, lie&szlig;
sie nach einer kurzen Strecke anhalten und sich unterhalb der Anh&ouml;he
im
Wald verbergen. (6) Die Gallier sch&ouml;pften immer mehr Verdacht
und &uuml;berf&uuml;hrten ihre gesamten Truppen zu Befestigungsarbeiten
dorthin.
(7) Als Caesar bemerkte, dass das Lager der Feinde leer war, lie&szlig;
er die Soldaten ihre milit&auml;rischen Abzeichen verdecken und die
Feldzeichen verbergen. Damit in der Stadt nichts bemerkt w&uuml;rde,
brachte er die Soldaten einzeln aus dem gr&ouml;&szlig;eren in das kleinere
Lager
und gab den Legaten, die er an die Spitze der einzelnen Legionen gestellt
hatte, an, was sie tun sollten. (8) Er ermahnte sie vor allem, die
Soldaten zusammenzuhalten und zu verhindern, dass sie im Kampfeseifer
oder aus Beutegier zu weit verstie&szlig;en. (9) Er f&uuml;hrte ihnen vor
Augen, welche Nachteile das ung&uuml;nstige Gel&auml;nde in sich berge.
Nur durch Schnelligkeit k&ouml;nne man diesen Nachteil aufwiegen. Es handele
sich hier um eine g&uuml;nstige Gelegenheit, nicht um eine regelrechte
Schlacht. (10) Nach diesen Darlegungen gab er das Zeichen zum
Aufbruch und schickte zur gleichen Zeit von rechts die Haeduer auf
eine in anderen Aufstiegsweg vor.
<p align="justify">46.
(1) Die Stadtmauer war von der Ebene und dem Fu&szlig; des Berges in
gerader Linie 1200 Schritt weit entfernt, wenn man von den
Kr&uuml;mmungen des Weges absah. (2) Die Kurven, die den Aufstieg erleichtern
sollten, bedeuteten aber eine Verl&auml;ngerung der
Marschstrecke. (3) Die Gallier hatten etwa auf halber H&ouml;he, der
Beschaffenheit des Berges folgend, eine sechs Fu&szlig; hohe Absperrung..
aus
gro&szlig;en Felsbl&ouml;cken in L&auml;ngsrichtung angelegt, um den
Ansturm unserer Soldaten aufzuhalten. W&auml;hrend sie den unteren Bereich
des
H&uuml;gels ganz freigelassen hatten, war der obere Teil bis zur Stadtmauer
mit &auml;u&szlig;erst dicht beieinanderliegenden Lagern bedeckt. (4) Auf
das
Zeichen zum Angriff hin drangen unsere Soldaten schnell bis zur Mauer
vor, &uuml;berschritten sie und nahmen drei Lager ein. (5) Die
Geschwindigkeit, mit der sie die Lager eroberten, war so gro&szlig;,
dass der K&ouml;nig der Nitiobroger, Teutomatus, pl&ouml;tzlich in seinem
Zelt
bedr&auml;ngt wurde, wohin er sich um die Mittagszeit zur Ruhe begeben
hatte. Mit nacktem Oberk&ouml;rper, auf einem verwundeten Pferd, konnte
er sich kaum noch den H&auml;nden der pl&uuml;ndernden Soldaten entrei&szlig;en.
<p align="justify">47.
(1) Als Caesar sein Vorhaben plangem&auml;&szlig; durchgef&uuml;hrt
hatte, lie&szlig; er zum R&uuml;ckzug blasen und hielt durch Rufen die
10. Legion an, bei der
er sich befand; (2) die Soldaten der &uuml;brigen Legionen h&ouml;rten
zwar den Klang der Tuba nicht, weil eine recht gro&szlig;e Schlucht dazwischenlag,
doch wurden sie gem&auml;&szlig; Caesars Befehl von den Milit&auml;rtribunen
und Centurionen zur&uuml;ckgehalten. (3) Da sie aber die Hoffnung auf einen
schnellen Sieg, die Flucht der Feinde und die Erfolge der letzten Zeit
befl&uuml;gelten, glaubten sie, es gebe keine Schwierigkeit, die sie nicht
mit
ihrer Tapferkeit &uuml;berwinden k&ouml;nnten. Sie hielten daher nicht
eher in der Verfolgung inne, bis sie in die N&auml;he der Mauern und Tore
der
Stadt gelangt waren. (4) Da aber erhob sich in allen Teilen der Stadt
ein Geschrei, und da die Einwohner der etwas weiter entfernten
Stadtbezirke, die durch den pl&ouml;tzlichen Aufruhr in Schrecken versetzt
wurden, glaubten, der Feind befinde sich schon innerhalb der
Stadtmauern, st&uuml;rzten sie aus der Stadt hinaus. (5) Die Frauen
warfen von der Mauer Kleider und Silber herab, beugten sich mit entbl&ouml;&szlig;ter
Brust hin&uuml;ber, streckten die H&auml;nde aus und beschworen die
R&ouml;mer, sie zu verschonen und nicht, wie sie es bei Avaricum getan
h&auml;tten,
selbst vor Frauen und Kindern keinen Halt zu machen. (6) Einige lie&szlig;en
sich sogar an den H&auml;nden von der Mauer herab und lieferten sich
den Soldaten aus. (7) Von L. Fabius, einem Centurio der 8. Legion,
wu&szlig;te man, dass er an diesem Tag seinen Soldaten gegen&uuml;ber gesagt
hatte, die Belohnungen nach der Eroberung Avaricums trieben ihn an,
und er werde nicht zulassen, dass jemand vor ihm die Mauer
ersteige. Er gewann drei Soldaten aus seinem Manipel und erklommen
mit ihrer Unterst&uuml;tzung die Mauer, woraufhin er wiederum jeden
einzelnen von ihnen packte und auf die Mauer heraufzog.
<p align="justify">48.
(1) Die Feinde, die sich, wie oben erw&auml;hnt, an der anderen Seite
der Stadt angesammelt hatten, um die Mauer zu verst&auml;rken, hatten
zun&auml;chst das Geschrei vernommen und wurden dann auch noch dadurch
in Aufregung versetzt, dass ihnen ununterbrochen Boten mitteilten,
die R&ouml;mer seien schon im Besitz der Stadt. Infolgedessen sandten
sie die Reiterei voraus und marschierten im Eilschnitt dorthin. (2) Wo
jeder gerade ankam, stellte er sich am Fu&szlig; der Mauer auf und
verst&auml;rkte die Zahl der Verteidiger. (3) Als ihre Zahl bedeutend
angewachsen war, begannen die Frauen, die kurz zuvor den R&ouml;mern
von der Mauer herab die H&auml;nde entgegengestreckt hatten, um die
Ihren zu beschw&ouml;ren. Sie zeigten sich ihnen nach gallischer Sitte
mit aufgel&ouml;stem Haar und stellten ihre Kinder vor sich hin. (4) Weder
vom
Gel&auml;nde noch von der Zahl herhalten die R&ouml;mer im Kampf die
gleichen Vorteile. Da sie durch den Lauf und den langen Kampf v&ouml;llig
erm&uuml;det waren, hielten sie nur mit M&uuml;he den frischen und
unverbrauchten feindlichen Kr&auml;ften stand.
<p align="justify">49.
(1) Als Caesar sah, dass der Kampf auf so ung&uuml;nstigem Gel&auml;nde
stattfand und die Zahl der feindlichen Truppen sich st&auml;ndig vermehrte,
ergriff ihn Sorge um seine Soldaten, so dass er dem Legaten T. Sextius,
den er zum Schutz des kleineren Lagers zur&uuml;ckgelassen hatte,
Nachricht schickte, er solle rasch die Cohorten aus dem Lager f&uuml;hren
und am Fu&szlig; des Gergoviaberges rechts vom Feind in Stellung gehen.
(2) Sobald er s&auml;he, dass unsere Soldaten aus ihrer Position vertrieben
w&uuml;rden, solle er den Feind &uuml;berraschend in Schrecken versetzen,
um
zu verhindern, dass dieser bedenkenlos die Verfolgung aufnehme. (3)
Er selbst r&uuml;ckte mit der 10. Legion.. aus der Stellung vor, wo er
haltgemacht hatte, und wartete den Ausgang des Kampfes ab.
<p align="justify">50.
(1) W&auml;hrend man in erbittertem Handgemenge k&auml;mpfte, wobei
die Feinde auf das Gel&auml;nde und ihre Zahl, unsere Soldaten auf ihre
Tapferkeit vertrauten, erschienen Pl&ouml;tzlich die Haeduer auf unserer
offenen Flanke. Caesar hatte sie auf einem anderen Aufstiegsweg von
der rechten Seite her hinaufgeschickt, um die feindlichen Scharen zu
zersplittern. (2) Da sie jedoch &auml;hnlich bewaffnet waren wie die Feinde,
erschreckten sie unsere Soldaten heftig, und obwohl diese bemerkten,
dass die Haeduer die rechte Schulter, wie es stets als
Erkennungszeichen vereinbart worden war, entbl&ouml;&szlig;t hatten,
hielten unsere Soldaten gerade dies f&uuml;r einen T&auml;uschungsversuch
der Feinde.
(3) Im gleichen Augenblick st&uuml;rzten die Feinde den Centurio L.
Fabius und die Soldaten, die mit ihm auf die Mauer gestiegen, jedoch
eingekreist und get&ouml;tet worden waren, von der Mauer herab. (4)
M. Petronius, ein Centurio derselben Legion, hatte versucht, die Tore zu
sprengen, war jedoch von der &Uuml;berzahl der Feinde so bedr&auml;ngt
worden, dass er, schon schwer verwundet, die Hoffnung auf Rettung aufgab
und den Soldaten seines Manipels, die ihm gefolgt waren, zurief: >>Da
ich mich und euch nicht gleichzeitig retten kann, will ich doch
wenigstens f&uuml;r euch sorgen, denn ich habe euch aus Ruhmgier in
diese Gefahr gebracht. Sorgt f&uuml;r euch, w&auml;hrend ihr noch Gelegenheit
dazu
habt.&lt;&lt; (5) Gleichzeitig warf er sich mitten in die Feinde, t&ouml;tete
zwei und dr&auml;ngte die &uuml;brigen f&uuml;r kurze Zeit von dem Tor
zur&uuml;ck. (6) Als
seine Soldaten versuchten, ihm zu helfen, rief er: >>Ihr versucht vergeblich,
mein Leben zu retten, denn mein Blut und meine Kr&auml;fte
verlassen mich. Fort also, solange es noch m&ouml;glich ist, zieht
euch zur Legion zur&uuml;ck.&lt;&lt; So fiel er kurz darauf im Kampf, rettete
aber seine
Soldaten.
<p align="justify">51.
(1) Da unsere Soldaten von allen Seiten bedr&auml;ngt wurden, trieben
die Feinde sie schlie&szlig;lich aus ihrer Stellung den Abhang hinunter.
Dabei
verloren wir 46 Centurionen. Die 10. Legion hielt allerdings die Gallier
auf, die die Soldaten ungest&uuml;m verfolgten. Sie hatte sich auf etwas
g&uuml;nstigerem Gel&auml;nde auf gestellt, um Hilf e leisten zu k&ouml;nnen,
(2) und wurde ihrerseits von den Cohorten der 13. Legion aufgefangen, die
mit dem Legaten T. Sextius aus dem kleineren Lager heranger&uuml;ckt
war und eine etwas h&ouml;her gelegene Stelle besetzt hatte. (3) Sobald
die
Legionen die Ebene erreichten, machten sie Front gegen die Feinde.
(4) Vercingetorix f&uuml;hrte daraufhin seine Soldaten vom Fu&szlig; der
Anh&ouml;he
in die Befestigungen zur&uuml;ck. Wir vermi&szlig;ten an diesem Tag
nicht viel weniger als 700 Soldaten.
<p align="justify">52.
(1) Am folgenden Tag berief Caesar eine Heeresversammlung ein und tadelte
die Verwegenheit und den unbeherrschten Eifer der
Soldaten: Sie h&auml;tten sich nicht nur selbst ein Urteil dar&uuml;ber
angema&szlig;t, wohin man vorr&uuml;cken und was man tun m&uuml;sse, sie
h&auml;tten auch auf
das Signal zum R&uuml;ckzug hin nicht haltgemacht und sich von den
Milit&auml;rtribunen und Legaten nicht zur&uuml;ckhalten lassen. (2) Er
stellte ihnen
vor Augen, welche Bedeutung ein ung&uuml;nstiges Gel&auml;nde haben
k&ouml;nne. Er selbst habe das bei Avaricum erfahren. Obwohl er damals
die
Feinde ohne F&uuml;hrer und ohne Reiterei &uuml;berraschte, habe er
auf den sicheren Sieg verzichtet, um nicht infolge des ung&uuml;nstigen
Gel&auml;ndes
beim Kampf einen wenn auch noch so geringen Verlust hinnehmen zu m&uuml;ssen.
(3) Sosehr er auch die Gr&ouml;&szlig;e ihres Mutes bewundere, den
weder die Lagerbefestigung noch der steil ansteigende Berg, noch die
Stadtmauer habe aufhalten k&ouml;nnen, sosehr m&uuml;sse er andererseits
ihre Disziplinlosigkeit und Anma&szlig;ung verurteilen, da sie offenbar
glaubten, den Sieg und den Ausgang von K&auml;mpfen besser im voraus
beurteilen zu k&ouml;nnen als ihr Oberbefehlshaber. (4) Er halte bei
einem Soldaten Gehorsam und Disziplin nicht weniger f&uuml;r w&uuml;nschenswert
als
Tapferkeit und Mut.
<p align="justify">53.
(1) Gegen Ende seiner Rede st&auml;rkte er wieder die Zuversicht seiner
Soldaten und sagte sie sollten aus diesem Anla&szlig; nicht den Mut
verlieren und nicht der Tapferkeit des Feindes zurechnen, was auf das
ung&uuml;nstige Gel&auml;nde zur&uuml;ckzuf&uuml;hren sei. Nach Schlu&szlig;
der
Versammlung f&uuml;hrte er die Legionen aus dem Lager und stellte sie
an einem geeigneten Platz in Schlachtordnung auf, da er noch genauso
&uuml;ber einen Abzug dachte wie vorher. (2) Weil Vercingetorix jedoch
innerhalb der Mauern blieb und genausowenig auf das ebene Gel&auml;nde
herunterkam, lieferten sich nur die Reiter ein kleines Gefecht, das
f&uuml;r die R&ouml;mer g&uuml;nstig ausging. Danach f&uuml;hrte Caesar
das Heer ins
Lager zur&uuml;ck. (3) Nachdem er auch am folgenden Tag so vorgegangen
war, glaubte er, nun sei genug geschehen, um das Selbstbewu&szlig;tsein
der Gallier zu schw&auml;chen und den Mut seiner Soldaten zu st&auml;rken.
Daher verlegte er das Lager ins Gebiet der Haeduer. (4) Da die Feinde
nicht einmal die Verfolgung aufnahmen, konnte er am dritten Tag die
Br&uuml;cke &uuml;ber den Flu&szlig; Elaver wiederherstellen und das Heer
dort
hin&uuml;berf&uuml;hren.
<p align="justify">54.
(1) Hier lie&szlig;en sich die Haeduer Eporedorix und Viridomarus bei
ihm melden, so dass Caesar erfuhr, dass Litaviccus mit der gesamten
Reiterei aufgebrochen war, um die Haeduer zum Aufstand zu bewegen.
Es sei n&ouml;tig, dass sie selbst voranz&ouml;gen, um den Stamm ruhig
zu
halten. (2) Obwohl Caesar die Treulosigkeit der Haeduer schon des &ouml;fteren
durchschaut hatte und glaubte, der Abfall des Stammes werde
durch den Aufbruch der beiden nur beschleunigt, hielt er es dennoch
f&uuml;r falsch, sie zur&uuml;ckzuhalten, um nicht den Eindruck zu erwecken,
er
tue ihnen ein Unrecht an, und um nicht den Verdacht zu erregen, er
hege irgendwelche Bef&uuml;rchtungen. (3) Als die beiden Haeduer sich
entfernten, legte er ihnen kurz seine Verdienste gegen&uuml;ber ihrem
Stamm dar: Wie er sie als schwachen Stamm vorgefunden habe, auf ihre
St&auml;dte zur&uuml;ckgeworfen, ihres Landes beraubt, nachdem die
Feinde ihnen alle Bundesgenossen genommen, Tribut auferlegt und sie gegen
ihren Willen h&ouml;chst schmachvoll zur Stellung von Geiseln gezwungen
h&auml;tten. (4) Wie er ihnen in der Folgezeit wieder zu Reichtum und
Macht verholfen habe, so dass sie nicht allein ihre fr&uuml;here Stellung
wieder eingenommen, sondern offensichtlich mehr Ansehen und Einflu&szlig;
als je zuvor besessen h&auml;tten. Mit diesen Hinweisen entlie&szlig;
er sie.
<p align="justify">55.
(1) Noviodunum war eine Stadt der Haeduer und lag sehr g&uuml;nstig
an den Ufern des Liger. (2) Caesar hatte alle Geiseln aus Gallien, das
Getreide, die &ouml;ffentlichen Gelder und einen gro&szlig;en Teil
seines eigenen Gep&auml;cks und des Gep&auml;cks seiner Soldaten hierherbringen
lassen.
(3) Auch eine gro&szlig;e Anzahl von Pferden, die f&uuml;r diesen Krieg
in Italien und Spanien gekauft worden waren, hatte er hierhergeschickt.
(4)
Als Eporedorix und Viridomarus in der Stadt eintrafen, erfuhren sie,
wie die Situation ihres Stammes war. Bibracte, die Stadt der Haeduer,
die bei ihnen am meisten Ansehen besitzt, habe Litaviccus auf seiner
Flucht vor den Haeduem aufgenommen, der oberste Beamte,
Convictolitavis, und ein gr&ouml;&szlig;er Teil des Senats h&auml;tten
sich bei ihm eingefunden, und man habe in staatlichem Auftrag Gesandte
an
Vercingetorix geschickt, um &uuml;ber einen Friedens und Freundschaftsvertrag
zu verhandeln. Eporedorix und Viridomarus waren daraufhin
der Ansicht, hier biete sich ein so gro&szlig;er Vorteil, dass man
ihn nicht ungenutzt lassen d&uuml;rfe. (5) Sie brachten daher in Noviodunum
die
Wachtposten und die Leute um, die zu Handelszwecken oder auf der Durchreise
dorthin gekommen waren. (6) Ihr Geld und ihre Pferde
teilten sie untereinander und sorgten daf&uuml;r, dass die Geiseln
der St&auml;mme nach Bibracte zu dem obersten Beamten gebracht wurden.
(7) Da
sie glaubten, die Stadt Noviodunum nicht halten zu k&ouml;nnen, steckten
sie sie in Brand, damit sie den R&ouml;mern nicht mehr n&uuml;tzen k&ouml;nne.
(8)
Auf Schiffen brachten sie so viel von dem Getreide weg, wie es in der
Eile m&ouml;glich war, das &uuml;brige verbrannten sie oder warfen es in
den
Flu&szlig;. (9) In eigener Verantwortung zogen sie aus den angrenzenden
Gebieten Truppen zusammen und gingen daran, an den Ufern des Liger
Wachmannschaften und Beobachtungsposten aufzustellen. Dann begannen
sie, &uuml;berall ihre Reiterei erscheinen zu lassen, um uns
einzusch&uuml;chtern, all dies in dem Versuch, die R&ouml;mer vom Getreidenachschub
abzuschneiden oder infolge der Versorgungsschwierigkeiten
aus der Provinz zu vertreiben. (10) Ihre Hoffnung auf Erfolg wurde
durch die Tatsache bedeutend gest&auml;rkt, dass der Liger infolge des
Schneefalls angeschwollen war, so dass es unm&ouml;glich schien, den
Flu&szlig; auf einer Furt zu &uuml;berqueren.
<p align="justify">56.
(1) Als Caesar dies bekannt wurde, hielt er Eile f&uuml;r angebracht,
wenn er den Versuch zur Wiederherstellung der Br&uuml;cke machen wollte,
damit es eher zum Kampf k&auml;me, als bis dort gr&ouml;&szlig;ere
feindliche Streitkr&auml;fte zusammengezogen w&uuml;rden. (2) Denn seinen
Plan zu &auml;ndern und
nach der Provinz umzukehren - was allerdings einige in ihrer Furcht
f&uuml;r unvermeidlich hielten -, dagegen sprachen nicht nur die damit
verbundene Schmach und W&uuml;rdelosigkeit sowie die schwierigen Wegverh&auml;ltnisse
und das vor ihm liegende Cevennengebirge, sondern ganz
besonders auch die gro&szlig;e Bef&uuml;rchtung, dass dann Labienus
und die Legionen, die er mit ihm ausgesandt hatte, abgeschnitten w&auml;ren.
(3) Er
bew&auml;ltigte daher in ununterbrochenen Tag und Nachtm&auml;rschen
eine bedeutende Wegstrecke, so dass er wider alles Erwarten schnell zum
Liger kam. (4) Die Reiter fanden eine Furt, die, gemessen an der Dringlichkeit
des &Uuml;berganges, noch g&uuml;nstig war: Da der Flu&szlig; gerade
noch Arme und Schultern der Soldaten freilie&szlig;, konnten sie die
Waffen &uuml;ber Wasser halten. Caesar verteilte die Reiter im Flu&szlig;,
um dessen
Gewalt zu brechen. Da die Feinde beim ersten Anblick der R&ouml;mer
in Verwirrung gerieten, (5) setzte Caesar das Heer unversehrt &uuml;ber.
Nachdem er auf den Feldern Getreide und eine gro&szlig;e Anzahl Vieh
vorgefunden und damit die Vorr&auml;te des Heeres auf gef&uuml;llt hatte,
setzte
er sich in Richtung auf das Gebiet der Senonen in Marsch.
<p align="justify">57.
(1) W&auml;hrend sich dies bei Caesar zutrug, lie&szlig; Labienus die
Ersatztruppen, die k&uuml;rzlich aus Italien eingetroffen waren, zum Schutz
des
gesamten Trosses in Agedincum zur&uuml;ck und brach mit vier Legionen
nach Lutecia auf, einer Stadt der Parisier, die auf einer Insel der
Sequana liegt. (2) Als sein Eintreffen bei den Feinden bekannt wurde,
sammelten sich starke Streitkr&auml;fte aus den angrenzenden St&auml;mmen.
(3) Den Oberbefehl erhielt der Aulercer Camulogenus, der trotz seines
hohen Alters wegen seiner hervorragenden Kenntnis des
Milit&auml;rwesens in diese samt berufen wurde. (4) Als dieser bemerkt
hatte, dass die Gegend aus einem ausgedehnten Sumpf bestand, der
einen Abflu&szlig; in die Sequana hatte und diese Gegend v&ouml;llig
unzug&auml;nglich machte, ging er dort in Stellung und machte sich bereit,
unseren
Soldaten den &Uuml;bergang &uuml;ber den Sumpf zu sperren.
<p align="justify">58.
(1) Labienus versuchte zun&auml;chst, Laufg&auml;nge vorzuschieben und
den Sumpf mit Reisig und Erde auszufallen, um so einen festen Weg
anzulegen. (2) Nachdem er jedoch bemerkt hatte, dass die Durchf&uuml;hrung
dieses Vorhabens zu schwierig war, verlie&szlig; er um die 3.
Nachtwache in aller Stille das Lager und gelangte auf demselben Weg,
auf dem er gekommen war, nach Metlosedum. (3) Dies ist eine
Stadt der Senonen und liegt ebenso, wie wir es gerade von Lutecia berichteten,
auf einer Insel der Sequana. (4) Hier beschlagnahmte er
etwa 50 Schiffe, lie&szlig; sie schnell miteinander verbinden und die
Soldaten an Bord gehen. Die Einwohner der Stadt, von denen ein gro&szlig;er
Teil zum Krieg einberufen worden war, ergriff angesichts des unerwarteten
Ereignisses ein solcher Schrecken, dass sich Labienus der
Stadt ohne Kampf bem&auml;chtigen konnte. (5) Nachdem er die Br&uuml;cke
wiederhergestellt hatte, die die Feinde in den vergangenen Tagen
abgerissen hatten, f&uuml;hrte er sein Heer hin&uuml;ber und setzte
sich stromabw&auml;rts in Richtung auf Lutecia in Marsch. (6) Als die Feinde
durch
Fl&uuml;chtlinge aus Metlosedum hiervon erfuhren, ordneten sie an,
Lutecia in Brand zu stecken und die Br&uuml;cken der Stadt abzubrechen.
Sie
selbst verlie&szlig;en das Sumpfgel&auml;nde und bezogen auf dem Ufer
der Sequana, in der Gegend von Lutecia, Labienus gegen&uuml;ber Stellung.
<p align="justify">59.
(1) Schon verlautete, dass Caesar von Gergovia abgezogen sei. Ger&uuml;chte
&uuml;ber den Abfall der Haeduer und einen erfolgversprechenden
Aufstand in Gallien wurden verbreitet. In Gespr&auml;chen versicherten
die Gallier, Caesar sei vom Weg und vom Liger abgeschnitten und der
Mangel an Getreide habe ihn dazu gezwungen, in die Provinz zu marschieren.
(2) Als die Bellovacer, die schon vorher von sich aus
vertragsbr&uuml;chig geworden waren, jetzt zus&auml;tzlich von dem
Abfall der Haeduer erfuhren, gingen sie daran, Truppen zu sammeln und offen
zum Krieg zu r&uuml;sten. (3) Unter derartig ver&auml;nderten Umst&auml;nden
sah Labienus ein, dass er einen ganz anderen Plan verfolgen m&uuml;sse,
als er
ihn urspr&uuml;nglich im Sinne gehabt hatte; (4) er setzte sich nun
nicht mehr das Ziel, etwas zu erobern oder die Feinde zum Kampf zu reizen,
sondern allein das Heer unversehrt nach Agedincum zur&uuml;ckzuf&uuml;hren.
(5) Denn von der einen Seite drohte der Stamm der Bellovacer, der in
Gallien als besonders tapfer gilt, die andere Seite hielt Camulogenus
mit einem gut ger&ouml;steten und kampfbereiten Heer. Hinzu kam, dass
ein m&auml;chtiger Strom die Legionen von der Bewachungsmannschaft
beim Tro&szlig; trennte. (6) Als sich Labienus &uuml;berraschend derart
gro&szlig;e
Schwierigkeiten in den Weg stellten, sah er, dass nur noch ein mutiges
Vorgehen Hilfe versprach.
<p align="justify">60.
(1) Er berief daher gegen Abend einen Kriegsrat ein und forderte die
Teilnehmer auf, sorgf&auml;ltig und energisch durchzufahren, was er
anordnen w&uuml;rde. Dann teilte er die Schiffe, die er aus Metlosedum
mitgenommen hatte, jeweils einzeln r&ouml;mischen Rittern zu und befahl,
nach der 1. Nachtwache in aller Stille der Str&ouml;mung folgend 4
Meilen flu&szlig;aufw&auml;rts zu fahren und ihn dort zu erwarten. (2)
F&uuml;nf Cohorten,
die er f&uuml;r den Kampf am wenigsten geeignet hielt, lie&szlig; er
beim Lager als Bewachung zur&uuml;ck. (3) Die &uuml;brigen f&uuml;nf Cohorten
derselben
Legion lie&szlig; er um Mitternacht mit allem Gep&auml;ck unter gro&szlig;em
L&auml;rm flu&szlig;aufw&auml;rts aufbrechen. (4) Gleichzeitig beschaffte
er K&auml;hne,
schickte sie in dieselbe Richtung und lie&szlig; sie ger&auml;uschvoll
rudern. Kurz darauf zog er selbst in aller Stille mit drei Legionen aus
dem Lager
und marschierte zu der Stelle, wo nach seinem Befehl die Schiffe landen
sollten.
<p align="justify">61.
(1) Als unsere Soldaten dort ankamen, &uuml;berw&auml;ltigten sie an
dieser Stelle die feindlichen Sp&auml;her, die am ganzen Flu&szlig; entlang
verteilt
standen, jedoch nichts gemerkt hatten, weil pl&ouml;tzlich ein starker
Sturm losgebrochen war. (2) Heer und Reiterei wurden unter Leitung der
r&ouml;mischen Ritter, denen Labienus diese Aufgabe &uuml;bertragen
hatte, schnell &uuml;ber den Flu&szlig; gesetzt. (3) Gegen Tagesanbruch
wurde den
Feinden gemeldet, im Lager der R&ouml;mer herrsche ungew&ouml;hnlicher
L&auml;rm und ein gro&szlig;er Heereszug bewege sich flu&szlig;aufw&auml;rts,
w&auml;hrend man
ebendort auch Ruderger&auml;usch vernehme. Fast gleichzeitig kam die
Meldung, etwas weiter unterhalb w&uuml;rden Soldaten auf Schiffen
&uuml;bergesetzt. (4) Auf diese Nachricht hin glaubten die Feinde,
die Legionen gingen an drei Stellen &uuml;ber den Flu&szlig;, und r&uuml;steten
sich, durch
den Abfall der Haeduer in Schrecken versetzt, zur Flucht. Sie teilten
daher auch ihre Truppen in drei Teile: (5) Dem r&ouml;mischen Lager
gegen&uuml;ber wurde eine Wache zur&uuml;ckgelassen, eine kleine Schar,
die so weit vorr&uuml;cken sollte, wie die Schiffe k&auml;men, wurde in
Richtung auf
Metlosedum entsandt, die &uuml;brigen Truppen f&uuml;hrten sie gegen
Labienus.
62.
<p align="justify">(1) Bei Tagesanbruch waren alle unsere Soldaten &uuml;bergesetzt; gleichzeitig
wurde die feindliche Front sichtbar. (2) Darauf feuerte Labienus
die Soldaten an, sich an ihre fr&uuml;here Tapferkeit und den gl&uuml;cklichen
Ausgang so vieler K&auml;mpfe zu erinnern und sich vorzustellen, Caesar
selbst sei anwesend, unter dessen F&uuml;hrung sie so oft den Feind
geschlagen h&auml;tten. Dann gab er das Signal zum Kampf. (3) Beim ersten
Aufeinanderprallen wurden die Feinde vom rechten Fl&uuml;gel, wo sich
die 7. Legion aufgestellt hatte, zur&uuml;ckgeworfen und in die Flucht
geschlagen. (4) Den linken Fl&uuml;gel hielt die 12. Legion. Obwohl
dort die Feinde in den ersten Reihen, von Wurfgeschossen durchbohrt,
fielen, leisteten die &uuml;brigen erbittert Widerstand, und niemand
schien an Flucht zu denken. (5) Der F&uuml;hrer der Feinde, Camulogenus,
stand
selbst seinen Soldaten bei und feuerte sie an. (6) Noch war v&ouml;llig
ungewi&szlig;, wem endlich der Sieg zufallen w&uuml;rde, als den Tribunen
der 7.
Legion gemeldet wurde, was auf dem linken Fl&uuml;gel vor sich ging.
Da erschienen sie &uuml;berraschend mit ihrer Legion im R&uuml;cken der
Feinde
und griffen sie an. (7) Doch nicht einmal zu diesem Zeitpunkt wich
einer der Feinde von der Stelle, sondern alle wurden niedergemacht,
nachdem sie eingekreist worden waren. Camulogenus erlitt das gleiche
Schicksal. (8) Als die Soldaten, die die Feinde gegen&uuml;ber dem
Lager des Labienus als Wachtposten zur&uuml;ckgelassen hatten, h&ouml;rten,
dass eine Schlacht stattfinde, kamen sie den Ihren zu Hilfe und
besetzten einen H&uuml;gel. Doch konnten auch sie dem Ansturm unserer
siegreichen Soldaten nicht standhalten. (9) So gerieten sie in die
Scharen ihrer fliehenden Stammesgenossen, und die r&ouml;mische Reiterei
machte alle nieder, denen nicht W&auml;lder oder Berge ein Versteck
boten. (10) Nach diesem Unternehmen wandte sich Labienus zur&uuml;ck
nach Agedincum, wo er den Tro&szlig; des gesamten Heeres
zur&uuml;ckgelassen hatte. Von dort gelangte er mit allen Truppen nach
zwei Tagen zu Caesar. i
<p align="justify">63.
(1) Als der Abfall der Haeduer bekannt wurde, weitete sich der Krieg
aus. (2) Die Gallier schickten Gesandtschaften nach allen Seiten aus,
die sich bem&uuml;hten, die St&auml;mme aufzuhetzen, soweit sie es
mit ihrem Ansehen und Einflu&szlig; oder mit viel Geld vermochten. (3)
Da sie sich der
Geiseln bem&auml;chtigten, die Caesar bei den Haeduem in Gewahrsam
gegeben hatte, versetzten sie z&ouml;gernde St&auml;mme mit der Drohung
in
Schrecken, die Geiseln hinzurichten. (4) Die Haeduer forderten Vercingetorix
auf, zu ihnen zu kommen und sich mit ihnen &uuml;ber die
Kriegf&uuml;hrung zu verst&auml;ndigen. Als ihre Bitte erf&uuml;llt
wurde, bem&uuml;hten sie sich darum, selbst den Oberbefehl &uuml;ber den
gesamten Krieg zu
erhalten. (5) Da es hier aber jedoch zu einem Streit kam, wurde eine
Versammlung ganz Galliens nach Bibracte einberufen, zu der von
&uuml;berall her zahlreiche Teilnehmer zusammenkamen. (6) Man lie&szlig;
die Versammlung &uuml;ber die Frage abstimmen. Sie best&auml;tigte einstimmig
Vercingetorix als Oberbefehlshaber. (7) Dieser Versammlung blieben
die Remer, Lingonen und Treverer fern, die Remer und Lingonen,
weil sie an der Freundschaft mit dem r&ouml;mischen Volk festhielten,
die Treverer, weil sie zu weit entfernt waren und von den Germanen
bedr&auml;ngt wurden. Dies war auch der Grund daf&uuml;r, dass sie
an dem ganzen Krieg nicht teilnahmen und keiner der beiden Seiten
Unterst&uuml;tzung sandten. (8) Die Haeduer waren sehr erbittert dar&uuml;ber,
dass man sie von der fahrenden Stelle verdr&auml;ngt hatte, sie beklagten
den Wechsel des Gl&uuml;cks und w&uuml;nschten sich die wohlwollende
Haltung Caesars ihnen gegen&uuml;ber zur&uuml;ck, wagten jedoch nach Ausbruch
des
Krieges nicht, in ihren Pl&auml;nen von den anderen abzuweichen. (9)
Die jungen M&auml;nner Eporedorix und Viridomarus, von denen man Gro&szlig;es
erwarten durfte, gehorchten Vercingetorix nur widerwillig.
<p align="justify">64.
(1) Dieser forderte auch von den &uuml;brigen St&auml;mmen Geiseln und
setzte schlie&szlig;lich ihre &Uuml;bergabe auf einen bestimmten Tag fest.
Auch
Reiter, insgesamt 15 000 Mann, sollten sich auf seinen Befehl hin schnell
bei ihm sammeln. (2) Er sagte, die Fu&szlig;soldaten, die er schon
vorher gehabt habe, gen&uuml;gten ihm, er werde auch kein Risiko eingehen
und es nicht auf eine offene Schlacht ankommen lassen. Da er &uuml;ber
au&szlig;erordentlich viele Reiter verf&uuml;ge, sei es vielmehr leicht,
die R&ouml;mer an der Getreide und Futterbeschaffung zu hindern. (3) Sie
sollten
mit Gleichmut ihr eigenes Getreide vernichten und ihre Geh&ouml;fte
anz&uuml;nden, denn sie s&auml;hen, dass sie mit dem Verlust ihrer Habe
auf immer
Freiheit und Unabh&auml;ngigkeit erlangten. (4) Nach diesen Anordnungen
forderte er von den Haeduern und Segusiavern, die unmittelbar an
den Grenzen der r&ouml;mischen Provinz leben, die Stellung von 10 000
Fu&szlig;soldaten und verlangte zus&auml;tzlich 800 Reiter. (5) Die F&uuml;hrung
&uuml;bertrug er dem Bruder des Eporedorix und gab ihm den Befehl,
die Allobroger anzugreifen. (6) Auf der anderen Seite sandte er die
Gabaler und die Arverner aus den zu n&auml;chstliegenden Gauen gegen
die Helvetier. Die Rutener und Cadurcer sollten das Gebiet der
arecomischen Volcer verwesten. (7) Obendrein hetzte er insgeheim durch
private Boten und offizielle Gesandtschaften die Allobroger auf,
von denen er hoffte, dass sie sich nach dem letzten Krieg noch nicht
wieder beruhigt h&auml;tten. (8) Ihren f&uuml;hrenden M&auml;nnern versprach
er
Geld, dem Stamm insgesamt aber die Herrschaft &uuml;ber die ganze r&ouml;mische
Provinz.
<p align="justify">65.
(1) Gegen alle Gefahren dieser Art hatten die R&ouml;mer mit einer 22
Cohorten starken Schutztruppe vorgesorgt. Sie war in der Provinz selbst
ausgehoben worden und wurde von dem Legaten L. Caesar nach allen Seiten
hin gegen den Feind eingesetzt. (2) Die Helvier, die sich auf
eigenen Entschlu&szlig; hin mit ihren Grenznachbarn in einen Kampf
eingelassen hatten, wurden geschlagen und nach dem Tod ihres
Stammesf&uuml;hrers C. Valerius Domnotaurus, dem Sohn des Caburus und
mehrerer anderer Stammesmitglieder in ihre St&auml;dte und
Befestigungen zur&uuml;ckgedr&auml;ngt. (3) Die Allobroger stellten
zahlreiche Wachposten am Rhoneufer auf und sch&auml;tzten ihr Gebiet mit
viel
Energie und Sorgfalt. (4) Da Caesar erkannte, dass die Feinde an Reiterei
weit &uuml;berlegen waren und dazu aus Italien und der Provinz kein
Nachschub zur Unterst&uuml;tzung kommen konnte, weil alle Wege gesperrt
waren, schickte er Gesandte &uuml;ber den Rhein nach Germanien zu
den St&auml;mmen, die er in den vergangenen Jahren unterworfen hatte.
Er lie&szlig; von ihnen Reiter und leichtbewaffnete Fu&szlig;soldaten kommen,
die gew&ouml;hnt waren, gemeinsam mit den Reitern zu k&auml;mpfen.
(5) Als sie eintrafen, jedoch keine sehr geeigneten Pferde hatten, nahm
er den
Milit&auml;rtribunen und den &uuml;brigen r&ouml;mischen Rittern und
Evocaten ihre Pferde und verteilte sie an die Germanen.
<p align="justify">66.
(1) W&auml;hrend er diese Ma&szlig;nahmen durchf&uuml;hrte, sammelten
sich die feindlichen Einheiten aus dem Gebiet der Arverner und die Reiter,
die
das gesamte Gallien stellen sollte. (2) Damit hatte Vercingetorix endlich
ein gro&szlig;es Reiteraufgebot beisammen. Als Caesar am Rand des
lingonischen Gebietes entlang ins Land der Sequaner marschierte, um
der Provinz leichter Unterst&uuml;tzung gew&auml;hren zu k&ouml;nnen, errichtete
Vercingetorix etwa 10 Meilen von den R&ouml;mern entfernt drei Lager
(3) und berief eine Versammlung der Reiterpraefecten ein, in der er
darlegte, dass der Augenblick des Sieges gekommen sei: Die R&ouml;mer
flohen in die Provinz und verlie&szlig;en Gallien. (4) Das erscheine ihm
ausreichend, um f&uuml;r den gegenw&auml;rtigen Zeitpunkt die Freiheit
zu erlangen. Es sei jedoch zu wenig, um f&uuml;r die Zukunft Frieden nach
au&szlig;en
und Ruhe im Innern zu sichern. Wenn die R&ouml;mer erst mehr Truppen
aufgestellt h&auml;tten, w&uuml;rden sie zur&uuml;ckkehren und nicht aufh&ouml;ren,
Krieg
zu f&uuml;hren. Daher solle man sie angreifen, w&auml;hrend sie noch
durch ihre Marschordnung behindert seien. (5) Wenn die r&ouml;mischen
Fu&szlig;soldaten den Ihren zu Hilfe kommen wollten und dies Vorhaben
auch nicht aufg&auml;ben, k&ouml;nnten sie ihren Marsch nicht fortsetzen.
Wenn
sie dagegen und er sei sicher, dass das dies eintreten werde ihren
Tro&szlig; im Stich lie&szlig;en und f&uuml;r ihre eigene Rettung sorgten,
verl&ouml;ren sie
nicht nur alles zum Leben Notwendige, sondern auch ihr Ansehen. (6)
Was die Reiter der Feinde angehe, so d&uuml;rften sie selbst keinen
Zweifel daran haben, dass keiner von ihnen auch nur ein wenig aus dem
Heereszug auszuscheren wage. Um aber ihren Mut f&uuml;r den Angriff
zu st&auml;rken, werde er das gesamte Heer vor dem Lager aufstellen
und den Feind damit in Schrecken versetzen. (7) Darauf riefen die
Praefecten, man m&uuml;sse die Reiter durch einen besonders feierlichen
Schwur verpflichten, unter kein Dach mehr zur&uuml;ckzukehren, ihre
Kinder, Eltern und Frauen nicht mehr zu sehen, ehe sie nicht zweimal
durch den Heereszug der Feinde hindurchgeritten seien.
<p align="justify">67.
(1) Der Vorschlag wurde gebilligt, und alle mu&szlig;ten sich durch
den Schwur verpflichten. Am folgenden Tag teilte Vercingetorix die Reiterei
in drei Gruppen auf, so dass sie auf beiden Seiten unseres Zuges erschienen,
w&auml;hrend die dritte Gruppe begann, unsere Vorhut am
Weitermarsch zu hindern. (2) Auf die Nachricht hiervon teilte Caesar
seine Reiterei ebenfalls in drei Gruppen und gab den Befehl, die
Feinde anzugreifen. Auf allen Seiten kam es gleichzeitig zum Kampf.
(3) Der Heereszug stockte. Die Legionen nahmen den Tro&szlig; in ihre
Mitte. (4) Wenn unsere Reiter auf einer Seite offensichtlich M&uuml;he
hatten und zu hart bedr&auml;ngt wurden, lie&szlig; Caesar das Heer eine
Schwenkung machen und den Angriff des Fu&szlig;volks dorthin richten.
Dieses Vorgehen erschwerte den Feinden das Vordringen und st&auml;rkte
bei unseren Reitern die Hoffnung auf Unterst&uuml;tzung. (5) Schlie&szlig;lich
erreichten die Germanen auf dem rechten Fl&uuml;gel den Kamm eines
Gebirgszuges, vertrieben die Feinde von dort und verfolgten die Fl&uuml;chtenden
bis zum Flu&szlig;, wo Vercingetorix sieh mit den Fu&szlig;truppen
festgesetzt hatte. Sie konnten mehrere Feinde t&ouml;ten. (6) Als die
&uuml;brigen 'dies bemerkten, f&uuml;rchteten sie, eingekreist zu werden,
und flohen.
Dabei wurden sie &uuml;berall niedergemacht. (7) Man brachte drei Haeduer
aus dem h&ouml;chsten Adel zu Caesar: Den Reiterpraefecten Cotus,
der w&auml;hrend der letzten Wahlversammlung die Auseinandersetzung
mit Convictolitavis gehabt hatte, Cavarillus, der nach dem Abfall des
Litaviccus das Kommando &uuml;ber die Fu&szlig;truppen &uuml;bernommen
hatte, und Eporedorix, unter dessen Oberbefehl die Haeduer vor Caesars
Eintreffen mit den Sequanern Krieg gef&uuml;hrt hatten.
<p align="justify">68.
(1) Da die ganze Reiterei in die Flucht geschlagen worden war, zog Vercingetorix
seine Truppen, so wie er sie vor dem Lager aufgestellt
hatte, ab und setzte sich anschlie&szlig;end nach Alesia in Marsch,
einer Stadt der Manduhier. Gleichzeitig ordnete er an, rasch das schwere
Gep&auml;ck aus dem Lager fortzuschaffen und ihm damit sofort nachzufolgen.
(2) Caesar befahl, das schwere Gep&auml;ck seines Heeres auf den
n&auml;chsten H&uuml;gel zu bringen, und lie&szlig; zu seinem Schutz
zwei Legionen zur&uuml;ck, ehe er Vercingetorix folgte, soweit es die Tageszeit
noch
zulie&szlig;. Dabei t&ouml;teten seine Soldaten etwa 3000 Feinde aus
der Nachhut. Am folgenden Tag schlug er sein Lager in der N&auml;he von
Alesia
auf. (3) Nachdem er die Lage der Stadt erkundet hatte, mahnte er seine
Soldaten, sich anzustrengen, und begann, einen Belagerungswall
rings um die Stadt zu errichten, w&auml;hrend die Feinde noch in h&ouml;chsten
Schrecken versetzt waren, weil ihre Reiterei geschlagen worden war,
auf die sie das gr&ouml;&szlig;te Vertrauen im Heer gesetzt hatten.
<p align="justify">69.
(1) Die eigentliche Stadt Alesia lag hoch oben auf einem H&uuml;gel,
so dass es aussah, als k&ouml;nne man sie nur durch eine Belagerung erobern.
(2) Die Ausl&auml;ufer des H&uuml;gels stie&szlig;en an zwei Seiten
auf Flu&szlig;l&auml;ufe. (3) Vor der Stadt erstreckte sich auf etwa 3
Meilen in L&auml;ngsrichtung
ebenes Gel&auml;nde. (4) Ihre &uuml;brigen Seiten schlossen in einiger
Entfernung H&uuml;gel ein, die fast die gleiche Steigung und H&ouml;he
hatten. (5) Am
Ostabhang hatten die gallischen Truppen das ganze Gel&auml;nde dicht
besetzt und dort einen Graben und eine sechs Fu&szlig; hohe Mauer aus
Lehm und Kies gezogen. (6) Der Umfang der Belagerungsw&auml;lle, die
die R&ouml;mer errichteten, betrug 10 Meilen. (7) An geeigneten Punkten
hatten sie Lager errichtet, gleichzeitig mit 23 Castellen, wohin sie
tags&uuml;ber kleinere Wachtposten legten, um einen &uuml;berraschenden
Ausfall
aus der Stadt zu verhindern. Nachts waren diese Castelle mit st&auml;rkeren
Wachabteilungen belegt.
<p align="justify">70.
(1) Als die Belagerungsarbeiten in Gang gekommen waren, fand auf dem
ebenen Gel&auml;nde, das sich, wie wir oben darlegten, zwischen den
Anh&ouml;hen auf 3 Meilen hin erstreckte, ein Reitergefecht statt.
Auf beiden Seiten k&auml;mpfte man unter Einsatz aller Kr&auml;fte. (2)
Als unsere
Reiter in Bedr&auml;ngnis gerieten, schickte Caesar ihnen die Germanen
zu Hilfe und stellte die Legionen vor dem Lager auf, um einem
pl&ouml;tzlichen Einbruch des feindlichen Fu&szlig;volks zuvorzukommen.
(3) Die zus&auml;tzliche Deckung durch die Legionen st&auml;rkte unseren
Reitern
den Mut. Sie schlugen die Feinde in die Flucht, die sich infolge ihrer
gro&szlig;en Zahl selbst im Weg standen und sich in den &Ouml;ffnungen
zusammendr&auml;ngten, die man beim Bau der Mauer gelassen hatte und
die sich nun als zu eng erwiesen. (4) Die Germanen folgten innen
ziemlich st&uuml;rmisch bis zur Mauer nach. (5) Dort kam es zu einem
gro&szlig;en Gemetzel. Einige Gallier lie&szlig;en ihre Pferde im Stich
und
versuchten, den Graben zu &uuml;berqueren und &uuml;ber die Mauer zu
klettern. Caesar lie&szlig; die Legionen, die er vor dem Lagerwall aufgestellt
hatte, etwas vorr&uuml;cken. (6) Die Gallier, die sich innerhalb der
Befestigungsanlagen zwischen der Lehm und der Stadtmauer befanden,
wurden nicht weniger in Schrecken versetzt. Sie glaubten, die R&ouml;mer
k&auml;men sofort auf sie zu, und riefen zu den Waffen. Einige verloren
den Kopf und st&uuml;rzten in die Stadt. (7) Vercingetorix befahl,
die Stadttore zu schlie&szlig;en, um nicht sein Lager von Verteidigern
entbl&ouml;&szlig;t zu
sehen. Nachdem die Germanen viele Feinde niedergemacht und eine Anzahl
von Pferden erbeutet hatten, zogen sie sich zur&uuml;ck.
<p align="justify">71.
(1) Vercingetorix fa&szlig;te den Plan, die gesamte Reiterei bei Nacht
fortzuschicken, ehe die R&ouml;mer die Belagerungswerke vollendet h&auml;tten.
(2)
Als sie abr&uuml;ckten, gab er jedem den Auftrag, sich an seinen jeweiligen
Stamm zu wenden und alle zum Kriegsdienst einzuberufen, die dem
Alter nach waffenf&auml;hig w&auml;ren. (3) Er stellte ihnen seine
Verdienste um sie vor Augen und beschwor sie, f&uuml;r seine Rettung zu
sorgen und ihn
nicht der Mi&szlig;handlung durch die Feinde auszuliefern, da er sich
so sehr um die gemeinsame Freiheit verdient gemacht habe. Er wies sie
darauf hin, dass gemeinsam mit ihm 80000 ausgew&auml;hlte M&auml;nner
den Tod finden w&uuml;rden, falls sie nicht gewissenhaft genug zu Werke
gingen. (4) Nach seinen Berechnungen habe er f&uuml;r knapp 30 Tage
Getreide, aber durch sparsame Zuteilung k&ouml;nne er es auch noch etwas
l&auml;nger aushalten. (5) Mit diesen Auftr&auml;gen sandte er die
Reiterei um die 2. Nachtwache durch eine L&uuml;cke in unserer Einschlie&szlig;ung
in aller
Stille fort. (6) Er gab den Befehl, das gesamte Getreide zu ihm zu
bringen, und setzte die Todesstrafe f&uuml;r die fest, die dieser Anordnung
nicht nachk&auml;men. (7) Das Kleinvieh, das man in gro&szlig;er Menge
von den Mandubiern eingetrieben hatte, verteilte er an jeden einzeln, das
Getreide lie&szlig; er sparsam nach und nach zumessen. (8) Alle Truppen,
die er vor der Stadt aufgestellt hatte, zog er in die Stadt zur&uuml;ck.
(9)
Auf diese Weise r&uuml;stete er sich, Unterst&uuml;tzung aus Gallien
abzuwarten und den Krieg weiterzuf&uuml;hren.
<p align="justify">72.
(1) Als Caesar hiervon durch &Uuml;berl&auml;ufer und Gefangene erfuhr,
ging er daran, folgende Arten von Befestigungen anzulegen. Er lie&szlig;
einen
Graben von 20 Fu&szlig; mit senkrechten Sitten ziehen, dessen Boden
die gleiche Abmessung hatte wie der Abstand zwischen den oberen
R&auml;ndern. (2) Alle &uuml;brigen Belagerungswerke lie&szlig; er
400 Schritt von diesem Graben entfernt anlegen. Da er notwendigerweise
eine so
gro&szlig;e Strecke erfassen mu&szlig;te, das ganze Belagerungswerk
jedoch nur schwer ringsum mit Soldaten besetzen konnte, war seine Absicht
dabei, zu verhindern, dass sich nachts unversehens eine gro&szlig;e
Anzahl von Feinden der Befestigung n&auml;herte und dass sie tags&uuml;ber
Wurfgeschosse auf unsere Soldaten werfen konnten, deren Aufmerksamkeit
ganz auf die Schanzarbeiten gerichtet war. (3) Nachdem er
diesen 400 Schritt breiten Streifen dazwischengelegt hatte, lie&szlig;
er zwei 15 Fu&szlig; breite Gr&auml;ben von gleicher Tiefe ziehen. Den
inneren f&uuml;llte
er an den ebenen und niedrigen Stellen mit Wasser, das er aus dem Flu&szlig;
ableitete. (4) Hinter den Gr&auml;ben lie&szlig; er einen Erddamm mit einer
Mauer von zw&ouml;lf Fu&szlig; errichten. Diese Belagerungsmauer wurde
zus&auml;tzlich mit Brustwehr und Zinnen versehen, wobei gro&szlig;e, sich
gabelnde
Baumst&auml;mme an den Verbindungen zwischen Brustwehr und Mauer herausragten,
die den Feinden das Hinaufklettern erschweren sollten.
Auf dem ganzen Bauwerk lie&szlig; er rings T&uuml;rme errichten, die
80 Fu&szlig; voneinander entfernt waren.
<p align="justify">73.
(1) W&auml;hrend dieser Zeit mu&szlig;ten die Soldaten Getreide und
Bauholz beschaffen und an den umfangreichen Belagerungswerken arbeiten.
Dadurch verminderte sich unsere Truppenst&auml;rke, weil die Soldaten
sich etwas weiter vom Lager entfernten. Die Gallier hatten schon einige
Male versucht, die Arbeiten zu st&ouml;ren und aus mehreren Toren zugleich
mit aller Gewalt einen Ausfall aus der Stadt zu machen. (2) Caesar
glaubte daher, man m&uuml;sse noch zus&auml;tzlich daran arbeiten,
dass die Belagerungswerke mit einer kleineren Zahl von Soldaten verteidigt
werden k&ouml;nnten. Er lie&szlig; daher Baumst&auml;mme und ziemlich
starke &Auml;ste schneiden, ihre Spitzen absch&auml;len und zuspitzen,
dann f&uuml;nf Fu&szlig; tiefe,
durchlaufende Gr&auml;ben ziehen. (3) Die spitzen Pf&auml;hle wurden
in den Boden eingelassen und festgemacht, damit man sie nicht herausrei&szlig;en
konnte; mit ihren Zweigen ragten sie oben heraus. (4) jeweils f&uuml;nf
Reihen wurden miteinander verbunden und verflochten. Wenn jemand in
diese Gr&auml;ben geriet, blieb er in den &auml;u&szlig;erst spitzen
Hindernissen stecken. Die Soldaten nannten sie Leichensteine. (5) Vor diesen
wurden
drei Fu&szlig; tiefe Gruben gegraben, die in schr&auml;ger Reihe kreuzf&ouml;rmig
angeordnet waren und nach unten zu allm&auml;hlich schmaler wurden. (6)
Hier wurden glatte, l&auml;nglich runde Pf&auml;hle von Schenkeldicke
eingesetzt, die oben spitz und durch Feuer geh&auml;rtet waren. Sie ragten
nicht
weiter als vier Finger breit aus der Erde hervor. (7) Um sie zu befestigen
und ihnen Halt zu geben, wurde jeder einzelne Pfahl am
Grabenboden in ein Fu&szlig; hoher Erde festgestampft, den restlichen
Teil der Gruben deckte man mit Weidenruten und Strauchwerk zu, um
die Falle zu verbergen. (8) Von dieser Art wurden mit einem Zwischenraum
von drei Fu&szlig; acht Reihen gegraben. Die Soldaten nannten sie
Lilien, da sie &Auml;hnlichkeit mit dieser Blume besa&szlig;en. (9)
Vor ihnen wurden fu&szlig;lange Pfl&ouml;cke mit eisernen Widerhaken ganz
in die Erde
eingegraben und &uuml;berall mit nur kleinen Zwischenr&auml;umen verteilt.
Die Soldaten nannten sie Ochsenstacheln.
<p align="justify">74.
(1) Nach Vollendung dieser Arbeiten legte Caesar in einem Umkreis von
14 Meilen gleiche Befestigungen der erw&auml;hnten Art an, wobei er,
soweit es die Landschaft zulie&szlig;, m&ouml;glichst ebenem Gel&auml;nde
folgte. Diese Befestigungen lagen in entgegengesetzter Richtung und waren
nach au&szlig;en gegen den Feind gekehrt, um zu verhindern, dass selbst
starke feindliche Truppen, falls diese nach dem Abzug der Reiter
eintr&auml;fen, die Mannschaften, die die Belagerungswerke sch&auml;tzten,
einkreisen k&ouml;nnten. (2) Um nicht gezwungen zu werden, unter Gefahr
das Lager zu verlassen, lie&szlig; er Jeden Getreide und Futter f&uuml;r
30 Tage herbeischaffen und vorr&auml;tig halten.
<p align="justify">75.
(1) W&auml;hrend dies bei Alesia geschah, war eine Versammlung der gallischen
Stammesf&uuml;rsten einberufen worden, die beschlossen, nicht, wie
es Vercingetorix gefordert hatte, alle Waffenf&auml;higen einzuberufen,
sondern f&uuml;r jeden Stamm nur eine bestimmte Zahl festzusetzen. Damit
sollte verhindert werden, dass man, wenn eine so gro&szlig;e Menge
zusammenstr&ouml;me, die &Uuml;bersicht verl&ouml;re und weder die eigenen
Soldaten
auseinanderhalten noch f&uuml;r ausreichende7Getreidezufuhr sorgen
k&ouml;nne. (2) Die Haeduer und ihre Schutzbefohlenen, die Segusiaver,
Ambivareter, Aulercer, Brannovicer und Blannovier sollten 35000 Mann
stellen, die Arverner mit Eleutetern, Cadurcern, Gabalern und
Vellaviern, die von jeher unter ihrer Herrschaft gestanden hatten,
die gleiche Zahl. (3) Die Sequaner, Senonen, Bituriger, Santonen,
Rutener und Carnuten sollten je 12000 Soldaten stellen, die ]3eIlovacer
10000; ebenso viele auch die Lemovicer; je 8000 die Pictonen,
Turonen, Parisier und Helvetier; je 6000 die Suessionen, Ambianer,
Mediomatricer, Petrocorier, Nervier, Moritier und Nitiobroger; 5000
die Aulercer-Cenomanen, ebenso viele die Atrebaten; 4000 die Veliocasser;
Lexovier und Alercer-Eburovicer je 3000, die Bojer 2000; (4)
insgesamt 10 000 die St&auml;mme, die am Ozean leben und nach gallischem
Brauch Aremoricer genannt werden - zu ihnen geh&ouml;ren die Corlo
sollten, Redonen, Ambibarier, Caleten, Osismer, Veneter, Lemovicer
und Uneller. (5) Nur die Bellovacer entsandten die von ihnen
geforderte Zahl nicht, weil sie, wie sie sagten, in eigenem Namen und
nach eigenem Ermessen mit den R&ouml;mern Krieg f&uuml;hren und sich
keinem fremden Oberbefehl unterwerfen wollten. Auf Grund ihrer Freundschaft
mit Commius sandten sie jedoch auf seine Bitte hin 2000
Soldaten.
<p align="justify">76.
(1) Dieser Commius hatte, wie wir oben schilderten, in den vergangenen
Jahren Caesar in Britannien zuverl&auml;ssige und n&uuml;tzliche Dienste
geleistet. Caesar hatte daraufhin seinen Stamm als Lohn f&uuml;r seine
Verdienste von Abgaben befreit, ihm seine alten Gesetze und seine alte
Verfassung zur&uuml;ckgegeben und ihm die Moriner unterstellt. (2)
Jetzt aber herrschte in ganz Gallien ein so einm&uuml;tiges Streben danach,
die
Freiheit wiederzugewinnen und den fr&uuml;heren Kriegsruhm wiederherzustellen,
dass sich keiner durch fr&uuml;her erwiesene Verg&uuml;nstigungen und
durch die Erinnerung an die Freundschaft mit dem r&ouml;mischen Volk
beeinflussen lie&szlig;. Statt dessen traten alle mit Begeisterung und
unter
Einsatz ihrer gesamten Mittel in den Krieg ein. (3) Nachdem man 8000
Reiter und etwa 250000 Fu&szlig;soldaten aufgestellt hatte, wurden sie
im Gebiet der Haeduer noch einmal gemustert und gez&auml;hlt. Dann
wurden die Praefecten ernannt. (4) Den Oberbefehl &uuml;bertrug man dem
Atrebaten Comunius, den Haeduern Viridomarus und Eporedorix und dem
Arverner Vercassivellaunus, einem Vetter des Vercingetorix.
Gew&auml;hlte Vertreter aus den einzelnen St&auml;mmen wurden ihnen
an die Seite gestellt, um mit ihnen gemeinsam die Durchf&uuml;hrung des
Krieges
zu &uuml;bernehmen. (5) Voll Begeisterung und Zuversicht brachen alle
nach Alesia auf, (6) und es gab nicht einen unter ihnen, der nicht glaubte,
der Feind k&ouml;nne den blo&szlig;en Anblick einer solchen Menge nicht
aushalten. Diese Ansicht wurde noch dadurch gest&auml;rkt, dass es sich
um
einen Kampf nach zwei Seiten handeln w&uuml;rde, wenn gleichzeitig
ein Ausfall aus der Stadt erfolgte und drau&szlig;en eine derartige Zahl
von
Reiterei und Fu&szlig;volk erschiene.
<p align="justify">77.
(1) Die Feinde, die in Alesia belagert wurden, hatten, als der Termin
vor&uuml;bergegangen war, zu dem sie Hilfstruppen erwarteten, ihr
gesamtes Getreide verbraucht. Da sie nicht wu&szlig;ten, was bei den
Haeduern vor sich ging, hatten sie eine Versammlung einberufen, um &uuml;ber
ein Ausgang ihres Schicksals zu beraten. (2) Dabei wurden verschiedene
Meinungen laut: Ein Teil entschied sich f&uuml;r eine Kapitulation,
andere waren daf&uuml;r, einen Ausfall zu machen, solange ihre Kr&auml;fte
noch dazu reichten. Hier darf die Rede des Critognatus nicht &uuml;bergangen
werden wegen ihrer einzigartigen und gottlosen Grausamkeit. (3) Er
stammte aus einer &uuml;beraus vornehmen Familie bei den Arvernern, und
man hielt ihn f&uuml;r sehr einflu&szlig;reich. &raquo;Ich werde nichts
zu der Meinung derer sagen&laquo;, erkl&auml;rte er, &raquo;die die schm&auml;hlichste
Sklaverei mit
Kapitulation bezeichnen, doch glaube ich, dass man sie nicht mehr als
B&uuml;rger betrachten und zur Versammlung hinzuziehen sollte. (4) Es
geht mir um die, die f&uuml;r einen Ausfall sind. Obwohl in ihrem Vorschlag
nach euer aller Meinung offensichtlich die Erinnerung an eure
fr&uuml;here Tapferkeit wohnt, so ist das doch keine Tapferkeit, sondern
Verweichlichung, (5) die unf&auml;hig ist, T&uuml;r kurze Zeit Entbehrungen
zu
ertragen. Man findet leichter Menschen, die bereit sind, freiwillig
in den Tod zu gehen, als solche, die geduldig Schmerz ertragen. (6) Ich
w&uuml;rde mich trotzdem diese Meinung anschlie&szlig;en so viel gilt
bei mir unser Ansehen -, wenn ich s&auml;he, dass es sich nur um den Verlust
unseres Lebens handelte; (7) wir m&uuml;ssen aber bei unserem Entschlu&szlig;
ganz Gallien ber&uuml;cksichtigen, das wir best&uuml;rmt haben, uns zu
helfen.
(9) Was glaubt ihr, in welche Gem&uuml;tsverfassung unsere Freunde
und Verwandten geraten werden, wenn sie nach dem Tod von 80 000
Menschen an einer einzigen Stelle gezwungen werden, fast auf den Leichen
selbst um die Entscheidung zu k&auml;mpfen? (9) Ihr d&uuml;rft die
M&auml;nner eurer Unterst&uuml;tzung nicht berauben, die ihre eigene
Gefahr vergessen haben, um euch zu retten; ihr d&uuml;rft nicht aus Dummheit,
Unbesonnenheit oder Willensschw&auml;che ganz Gallien vernichten und
ewiger Sklaverei anheimgeben. (10) Oder zweifelt ihr an ihrer Treue
und Entschlossenheit, weil sie nicht zu dem festgesetzten Termin gekommen
sind? Wie also? Glaubt ihr, die R&ouml;mer m&uuml;hten sich zum
Vergn&uuml;gen t&auml;glich auf den &auml;u&szlig;eren Teilen ihrer
Befestigungen ab? (11) Wenn ihr von jenen nicht durch Botschaften Gewi&szlig;heit
erlangen
k&ouml;nnt, weit jeder Zugang zur Stadt gesperrt ist, so nehmt das
als Zeugnis daf&uuml;r, dass ihre Ankunft n&auml;herr&uuml;ckt, denn die
Feinde bleiben in
Furcht und Schrecken davor Tag und Nacht bei ihrer Arbeit. (12) Was
also ist mein Rat? Das zu tun, was unsere Ahnen im Krieg gegen die
Cimbern und Teutonen taten, der v&ouml;llig anders aussah. Unsere Landsleute,
die damals in die St&auml;dte zur&uuml;ckgetrieben worden waren und
unter &auml;hnlichem Mangel litten, hielten sich mit den K&ouml;rpern
derer am Leben, die auf Grund ihres Alters f&uuml;r den Krieg nicht mehr
tauglich
schienen, und ergaben sich den Feinden nicht. (13) Auch wenn wir das
Beispiel f&uuml;r diese Handlungsweise nicht h&auml;tten, m&uuml;&szlig;te
man es,
glaube ich, um der Freiheit willen einfuhren und der Nachwelt als besonders
sch&ouml;n &uuml;berliefern. (14) Denn wie k&ouml;nnte man den damaligen
Krieg mit dem gegenw&auml;rtigen vergleichen? Zwar hatten die Cimbern
Gallien v&ouml;llig verw&uuml;stet und gro&szlig;es Ungl&uuml;ck &uuml;ber
unser Land
gebracht, doch zogen sie irgendwann einmal aus unserem Gebiet ab und
suchten andere L&auml;nder auf. Unsere Verfassung, unsere Gesetze,
unsere Felder, unsere Freiheit lie&szlig;en sie uns. (15) Worauf aber
gehen die R&ouml;mer, die allein der Neid auf uns bewegt, weil sie uns
als
hochber&uuml;hmt und kriegst&uuml;chtig kennen, sonst aus, und was
wollen sie anderes, als sich in unserem Land und Stammesgebiet festzusetzen
und uns in ewige Sklaverei zu bringen? Niemals haben sie Kriege mit
einem anderen Ziel gef&uuml;hrt. (16) Selbst wenn ihr nicht wi&szlig;t,
was in
weit entfernten L&auml;ndern geschieht, richtet euren Blick nur auf
das angrenzende Gallien, das zur Provinz gemacht wurde, dessen Recht und
Gesetz die R&ouml;mer ver&auml;nderten, das, den r&ouml;mischen Beilen
unterworfen, in ewiger Sklaverei schmachtet.&lt;&lt;
<p align="justify">78.
(1) Nachdem verschiedene Antr&auml;ge gestellt worden waren, beschlossen
die Feinde, dass die auf Grund ihrer Gesundheit oder ihres Alters
kriegsuntauglichen M&auml;nner die Stadt verlassen sollten und dass
sie selbst eher jedes andere Schicksal erleiden wollten, als auf den
Vorschlag des Critosicratus zur&uuml;ckzukommen. (2) Trotzdem wollten
sie lieber an seinen Plan halten, wenn es notwendig w&uuml;rde und die
Hilfstruppen ausblieben, als die M&ouml;glichkeit eines Kapitulationsangebots
oder Friedensangebots in Erw&auml;gung zu ziehen. (3) Die
Mandubier, die sie in ihre Stadt aufgenommen hatten, zwangen sie, mit
Frauen und Kindern auszuziehen. (4) Als diese zu den
Verschanzungen der R&ouml;mer kamen, baten sie diese flehentlich und
unter Tr&auml;nen, sie in die Sklaverei aufzunehmen und mit Nahrung zu
versorgen. (5) Caesar hatte jedoch Wachtposten auf dem Wall verteilt
und verbot, sie aufzunehmen.
<p align="justify">79.
(1) In der Zwischenzeit gelangten Commius und die &uuml;brigen Heerf&uuml;hrer,
denen der Oberbefehl erteilt worden war, mit dem gesamten Heer
vor Alesia an, lagerten auf einem H&uuml;gel au&szlig;erhalb unserer
Stellungen und setzten sich nicht weiter als 1 Meile von unseren
Belagerungsw&auml;llen entfernt fest. (2) Am folgenden Tag lie&szlig;en
sie die Reiterei aus dem Lager ausr&uuml;cken, die das gesamte ebene Gel&auml;nde
ausf&uuml;llte, das sich, wie gesagt, 3 Meilen in L&auml;ngsrichtung
erstreckte. Die Fu&szlig;truppen stellten sie etwas weiter von dieser Stelle
entfernt
auf den Anh&ouml;hen auf. (3) Von der Stadt Alesia aus konnte man auf
die Ebene hinunterblicken. Als die Ersatztruppen sichtbar wurden, lief
alles zusammen, w&uuml;nschte sich untereinander Gl&uuml;ck, und jeden
erf&uuml;llte lebhafte Freude. (4) Sie f&uuml;hrten die Truppen heraus,
lagerten vor
der Stadt, deckten den ersten Graben mit Flechtwerk zu und f&uuml;llten
ihn mit Erde auf, um sich so auf einen Ausbruch und alle m&ouml;glichen
Zwischenf&auml;lle vorzubereiten.
<p align="justify">80.
(1) Caesar hatte das gesamte Heer auf beiden Seiten des Befestigungsg&uuml;rtels
so verteilt, dass, wenn es zum Ernstfall k&auml;me, jeder an
seinem Platz st&uuml;nde und ihn kannte. Dann lie&szlig; er die Reiterei
aus dem Lager f&uuml;hren und den Kampf er&ouml;ffnen. (2) Von allen Lagern,
die
sich auf den Anh&ouml;hen ringsum befanden, hatte man einen guten Ausblick,
und die Soldaten verfolgten alle gespannt den Verlauf des
Kampfes. (3) Die Gallier hatten zwischen die Reiter einzelne Bogensch&uuml;tzen
und leichtbewaffnete Fu&szlig;soldaten verteilt; falls die Reiter
zur&uuml;ckweichen mu&szlig;ten, sollten sie ihnen zu Hilfe kommen
und den Ansturm unserer Reiter aufhalten. Mehrere unserer Reiter wurden
unvorhergesehen von ihnen verwundet und verlie&szlig;en den Kampfplatz.
(4) Als die Gallier die Zuversicht gewannen, dass ihre Soldaten im
Kampf die Oberhand behielten, und sahen, dass die Unseren von der &Uuml;bermacht
bedr&auml;ngt wurden, unterst&uuml;tzten nicht nur die, die sich bei
den Verschanzungen festgesetzt hatten, sondern auch die, die zur Unterst&uuml;tzung
gekommen waren, von allen Seiten den Mut der Ihren
durch Geschrei und Kampfesrufe. (5) Da das Geschehen vor den Augen
aller stattfand und weder heldenhaftes noch schm&auml;hliches
Verhalten verborgen bleiben konnte, stachelten Ruhmgier und Furcht
vor Schande beide Seiten zu h&ouml;chster Tapferkeit an. (6) Als der
Kampf vom Mittag bis fast zum Sonnenuntergang gedauert hatte, jedoch
noch keine Entscheidung gefallen war, konzentrierten die
Germanen ihre Reiterabteilungen alle auf eine Stelle, machten einen
Sturmangriff auf die Feinde und vertrieben sie; (7) als sie sie in die
Flucht geschlagen hatten, umringten sie die Bogensch&uuml;tzen und
t&ouml;teten die Reiter. (8) Auch an den &uuml;brigen Stellen verfolgten
unsere
Soldaten die nun weichenden Feinde bis zum Lager und lie&szlig;en ihnen
keine M&ouml;glichkeit, sich wieder zu sammeln. (9) Die Feinde, die aus
Alesia vorger&uuml;ckt waren, zogen sich niedergeschlagen und fast
am Sieg verzweifelnd in die Stadt zur&uuml;ck.
<p align="justify">81.
(1) Nach einer Unterbrechung von einem Tag, w&auml;hrenddessen sie eine
gro&szlig;e Menge von Reisiggeflecht, Leitem und an Stangen
befestigten Haken hergestellt hatten, verlie&szlig;en die Gallier um
Mitternacht in aller Stille das Lager und n&auml;herten sich den der Ebene
zu
gelegenen Verschanzungen. (2) Pl&ouml;tzlich erhoben sie das Kampfgeschrei,
um dadurch denen, die in der Stadt belagert wurden, anzuzeigen,
dass sie herankamen, und gingen daran, Reisig auf den Graben zu werfen
und mit Schleudern, Pfeilen und Steinen unsere Soldaten vom
Belagerungswall zu vertreiben. Gleichzeitig setzten sie alles &uuml;brige,
was zu einem Sturmangriff geh&ouml;rt, in Gang. (3) Im gleichen Augenblick,
als Vercingetorix das Kampfgeschrei vernahm, gab er seinen Soldaten
mit der Tuba das Angriffssignal und f&uuml;hrte sie aus der Stadt hinaus.
(4) Da jedem unserer Soldaten in den vergangenen Tagen sein Platz angewiesen
worden war, eilten sie zu den Befestigungen dorthin. Mit
pfundschweren Steinen, vorn angekohlten Spitzpf&auml;hlen und Schleuderkugeln,
die sie auf der Verschanzung bereitgelegt hatten, vertrieben
sie die Gallier. (5) Da man in der Finsternis nichts sah, gab es auf
beiden Seiten viele Verwundete, auch weil mehrfach mit Wurfmaschinen
Geschosse geschleudert wurden. (6) Wenn die Legaten M. Antonius und
C. Trebonius, die die Aufgabe erhalten hatten, diese Teile der
Belagerungswerke zu verteidigen, merkten, dass unsere Soldaten irgendwo
in Bedr&auml;ngnis gerieten, sandten sie ihnen Soldaten zur
Unterst&uuml;tzung, die man aus den Lagern auf der anderen Seite herangeholt
hatte.
<p align="justify">82.
(1) Solange die Gallier von unseren Verschanzungen noch weiter entfernt
waren, konnten sie einiges durch die &Uuml;berzahl ihrer
Wurfgeschosse ausrichten; als sie aber sp&auml;ter n&auml;herkamen,
spie&szlig;ten sie sich entweder nichtsahnend an den Ochsenstacheln auf
oder
st&uuml;rzten in die Gr&auml;ben und wurden dort durchbohrt. Zudem
wurden sie von den Mauerspie&szlig;en vom Wall und von den T&uuml;rmen
her getroffen
und kamen um. (2) Da es bei ihnen &uuml;berall viele Verwundete gab
und die Belagerungslinie an keiner Stelle durchbrochen wurde, zogen sie
sich daher bei Tagesanbruch zu den Ihren zur&uuml;ck, aus Furcht, von
den h&ouml;her gelegenen Lagern aus durch einen &Uuml;berraschungsangriff
von
der offenen Flanke her eingekreist zu werden. (3) Die eingeschlossenen
Feinde aber hatten das f&uuml;r einen Ausfall vorbereitete Material
herbeigebracht und die vorderen Gr&auml;ben ausgef&uuml;llt, (4) sich
dabei jedoch zu lange aufgehalten, so dass sie vom Abzug der Ihren erfuhren,
ehe sie an unsere Befestigungen herangekommen waren. Daraufhin kehrten
sie unverrichteter Dinge in die Stadt zur&uuml;ck.
<p align="justify">83.
(1) Nachdem sie zweimal unter gro&szlig;en Verlusten zur&uuml;ckgeschlagen
worden waren, berieten die Gallier, was sie jetzt tun sollten. Dabei
zogen sie Ortskundige hinzu. Von diesen erfuhren sie alles &Uuml;ber
den Standort und die Befestigung der h&ouml;her gelegenen Lager. (2) Im
Norden befand sich eine Anh&ouml;he, die unsere Soldaten wegen ihres
gro&szlig;en Umfangs nicht v&ouml;llig in die Befestigungslinie hatten
einschlie&szlig;en
k&ouml;nnen. Sie waren daher gezwungen, ihr Lager an einer leicht abfallenden
und daher verh&auml;ltnism&auml;&szlig;ig ung&uuml;nstigen Stelle zu errichten.
(3)
Die Legaten C. Antistius Reginus und C. Caninius Reus hielten sie mit
zwei Legionen besetzt. (4) Als die feindlichen F&uuml;hrer durch Sp&auml;her
das Gel&auml;nde erkundet hatten, w&auml;hlten sie aus dem gesamten
Heer 60 000 Angeh&ouml;rige der St&auml;mme aus, die f&uuml;r ihre Tapferkeit
am
bekanntesten waren. (5) Dann setzten sie insgeheim untereinander fest,
wie und nach welchem Plan man am besten vorgehen sollte. Der
Zeitpunkt f&uuml;r den Angriff wurde festgesetzt, wobei die Mittagszeit
am g&uuml;nstigsten schien. (6) An die Spitze dieser Truppen stellten sie
den
Arverner Vercassivellaunus, einen der erw&auml;hnten vier Heeresf&uuml;hrer;
er war mit Vercingetorix verwandt. (7) Um die 1. Nachtwache r&uuml;ckte
er aus dem Lager aus und hatte bei Tagesanbruch fast die Marschstrecke
bew&auml;ltigt. Er verbarg sich hinter dem Berg und lie&szlig; die Soldaten
nach der n&auml;chtlichen Anstrengung ausruhen. (8) Als es schon Mittag
zu werden schien, marschierte er rasch gegen das oben erw&auml;hnte
Lager. Im gleichen Augenblick begann die Reiterei, auf die nach der7Ebene
zu liegenden Befestigungen vorzur&uuml;cken, w&auml;hrend die &uuml;brigen
Truppen vor dem Lager erschienen.
<p align="justify">84.
(1) Als Vercingetorix seine Leute in Alesia von der Burg aus erblickte,
zog er aus der Stadt und lie&szlig; Reisiggeflecht, lange Stangen,
Schutzd&auml;cher, Sicheln und alles andere, was er f&uuml;r, einen
Ausfall vorbereitet hatte, mitnehmen. (2) &uuml;berall wurde gleichzeitig
gek&auml;mpft, und
alle versuchten ihr &Auml;u&szlig;erstes. Wo unsere Stellung am schw&auml;chsten
schien, da liefen die Feinde zusammen. (3) Die kleine Schar der R&ouml;mer
war dagegen durch den Umfang der Verschanzungen weit auseinandergezogen
und konnte nur mit M&uuml;he dem Feind an mehreren Stellen
zugleich entgegentreten. (4) Zudem trug das Kampfgeschrei, das sich
im R&uuml;cken der K&auml;mpfenden erhob, viel dazu bei, unsere Soldaten
zu
erschrecken, weil sie sahen, dass sie in ihrer Gefahr auf die Tapferkeit
der anderen angewiesen waren. (5) Denn in der Regel bringt die
Menschen alles, was sie nicht sehen, viel heftiger in Verwirrung.
<p align="justify">85.
(1) Caesar hatte eine geeignete Stelle gefunden, von der aus er beobachten
konnte, was an den einzelnen Punkten geschah. Wenn seine
Soldaten in Bedr&auml;ngnis gerieten, sandte er ihnen Unterst&uuml;tzung.
(2) Beiden Seiten war klar, dass dies der Augenblick sei, wo man sich aufs
&auml;u&szlig;erste anstrengen m&uuml;sse. (3) Die Gallier mu&szlig;ten
alle Hoffnung auf Rettung aufgeben, wenn sie unsere Verschanzungen nicht
durchbrachen. Die R&ouml;mer konnten das Ende aller ihrer Anstrengungen
erwarten, wenn sie sich behaupteten. (4) Bei den h&ouml;her gelegenen
Verschanzungen wurde am heftigsten gek&auml;mpft. Wie erw&auml;hnt,
war Vercassivellaunus dorthin gesandt worden. Hier war das ung&uuml;nstige
Gel&auml;nde mit dem steilen Abhang von gro&szlig;er Bedeutung. (5)
Die einen Feinde warfen Geschosse, die anderen r&uuml;ckten im Schutz eines
Schilddaches vor. Immer wieder wurden ersch&ouml;pfte Soldaten durch
f tische Kr&auml;fte abgel&ouml;st. (6) Da die Gallier unsere Befestigungen
&uuml;berall
mit Erde zugesch&uuml;ttet hatten, konnten sie heraufkommen, wobei
sie die Einrichtungen, die die R&ouml;mer in der Erde verborgen hatten,
zudeckten. Unsere Soldaten hatten mit der Zeit nicht mehr gen&uuml;gend
Waffen und Kr&auml;fte.
<p align="justify">86.
(1) Als Caesar von dieser Lage erfuhr, sandte er den Bedr&auml;ngten
Labienus mit sechs Cohorten zu Hilfe. (2) Er gab Anweisung, die
Cohorten herabzuf&uuml;hren und die feindlichen Linien zu durchbrechen,
wenn sie ihre Stellung nicht halten k&ouml;nnten. Labienus sollte dies
jedoch nur 'in &auml;u&szlig;ersten Notfall tun. (3) Caesar selbst
begab sich zu den restlichen Truppen und feuerte sie an, sich nicht von
der
Anstrengung &uuml;berw&auml;ltigen zu lassen. Er erkl&auml;rte, die
Fr&uuml;chte aller vorhergegangenen K&auml;mpfe st&uuml;nden an diesem
Tag und zu dieser Stunde
auf dem Spiel. (4) Die Feinde, die auf der Innenseite angriffen, gaben
es wegen des gro&szlig;en Umfanges der Befestigung auf, in die Ebene
durchzubrechen, und versuchten nun, die steilen Abh&auml;nge zu ersteigen.
Hierher brachten sie alles, was sie vorbereitet hatten. (5) Mit einer
Unzahl von Wurfgeschossen vertrieben sie unsere Widerstand leistenden
Soldaten von den T&uuml;rmen, f&uuml;llten die Gr&auml;ben mit Erde und
Strauchwerk aus und rissen den Wall und die Brustwehr mit Mauersicheln
ein.
<p align="justify">87.
(1) Zun&auml;chst sandte Caesar den jungen Brutus mit einigen Cohorten
zu Hilfe, dann den Legaten C. Fabius mit weiteren Cohorten. Als
immer heftiger gek&auml;mpft wurde, setzte er sich selbst an die Spitze
frischer Cohorten, die er rasch zur Unterst&uuml;tzung heranf&uuml;hrte.
(2)
Daraufhin begann die Schlacht von neuem, und die Feinde wurden in die
Flucht geschlagen. jetzt eilte Caesar zu der Stelle, wohin er
Labienus gesandt hatte. Aus dem n&auml;chsten Castell f&uuml;hrte er
vier Cohorten herab und befahl einem Teil der Reiter, ihm zu folgen, anderen,
die &auml;u&szlig;eren Verschanzungen zu umgehen und den Feind von
hinten anzugreifen. (3) Da weder unsere Erdaufsch&uuml;ttungen noch unsere
Gr&auml;ben dem Ansturm des Feindes standhalten konnten, hatte Labienus
elf Cohorten zusammengezogen, die er gerade aus den
n&auml;chstgelegenen Castellen heranf&uuml;hren konnte, und lie&szlig;
Caesar durch einen Boten wissen, wie er jetzt vorgehen wolle. Caesar beeilte
sich,
selbst in den Kampf einzugreifen.
<p align="justify">88.
(1) Als die Gallier Caesars Heranr&uuml;cken an der Farbe seiner Kleidung,
die er gew&ouml;hnlich als Erkennungszeichen im Kampf trug,
erkannten, zugleich die Reiterabteilungen und Cohorten sahen, denen
er befohlen hatte, ihm zu feigen, begannen sie den Kampf, denn von
den Anh&ouml;hen aus konnten sie die Steigungen und Senkungen &uuml;berblicken.
(2) Auf beiden Seiten erhob man das Kampfgeschrei, das
unmittelbar darauf vom Wall und von Galgen Punkten der Befestigungslinie
aufgenommen wurde. Unsere Soldaten verzichteten auf die
Wurfspie&szlig;e und k&auml;mpften gleich mit dem Schwert. (3) Pl&ouml;tzlich
wurde im R&uuml;cken der Feinde die Reiterei sichtbar, w&auml;hrend zugleich
weitere
Cohorten anr&uuml;ckten. Da wandten sich die Feinde zur Flucht, doch
trat die Reiterei den Fliehenden entgegen. Es gab ein gro&szlig;es Gemetzel.
Der F&uuml;hrer und Stammesf&uuml;rst der Lemovicer, Sedullus, fiel.
(4) Der Arverner Vercassivellaunus wurde auf der Flucht lebend gefangen.
74
erbeutete Feldzeichen wurden Caesar &uuml;berbracht. Nur wenige aus
der riesigen Zahl retteten sich unversehrt ins Lager. (5) Als die Feinde
von der Stadt aus sahen, wie die Ihren fielen oder flohen, gaben sie
die Hoffnung auf Rettung auf und wichen mit ihren Truppen von den
r&ouml;mischen Befestigungslinien zur&uuml;ck. (6) Auf die Nachricht
hiervon flohen die Gallier ihrerseits dar&uuml;ber hinaus auch aus dem
Lager. Wenn
unsere Soldaten nicht durch die zahlreichen Eins&auml;tze und die Anstrengung
des ganzen Tages ersch&ouml;pft gewesen w&auml;ren, h&auml;tten sie die
gesamte Streitmacht des Feindes vernichten k&ouml;nnen. (7) Caesar
schickte die Reiterei aus, die die Nachhut der Feinde um Mitternacht
erreichte und eine gro&szlig;e Zahl von ihnen fing oder t&ouml;tete.
Die &uuml;brigen Feinde flohen und zogen zu ihren jeweiligen St&auml;mmen.
<p align="justify">89.
(1) Am folgenden Tag berief Vercingetorix eine Versammlung ein und wies
darauf hin, dass er diesen Krieg nicht um seiner eigenen
Interessen, (2) sondern um der gemeinsamen Freiheit willen unternommen
habe. Da man sich nun in den Willen des Schicksals f&uuml;gen
m&uuml;sse, stehe er ihnen f&uuml;r beides zur Verf&uuml;gung, sei
es, dass sie den R&ouml;mern durch seinen Tod Genugtuung leisten oder ihn
lebend
ausliefern wollten. Zu Verhandlungen dar&uuml;ber schickte man Gesandte
an Caesar. (3) Er befahl, die Waffen auszuliefern und ihm die
fahrenden M&auml;nner vorzufahren. (4) Er selbst nahm auf der Befestigung
vor dem Lager Platz. Dort wurden ihm die feindlichen Heerf&uuml;hrer
vorgef&uuml;hrt. Vercingetorix wurde ausgeliefert und die Waffen wurden
niedergelegt. (5) Unter Schonung der Haeduer und Arverrier, deren
St&auml;mme er durch Vermittlung ihrer f&uuml;hrenden M&auml;nner f&uuml;r
sich zu gewinnen hoffte, wies er dem ganzen Heer aus den restlichen
Gefangenen je einen als Beute zu.
<p align="justify">90.
(1) Nach diesen Ma&szlig;nahmen brach Caesar zu den Haeduern auf und
nahm sie wieder unter seine Schutzherrschaft. (2) Die Arverner
schickten Gesandte dorthin mit der Zusage, alles zu tun, was er befehle.
Er forderte die Stellung einer gro&szlig;en Zahl von Geiseln. Dann
sandte er die Legionen in die Winterlager. (3) Den Haeduern und Arvernern
gab er ungef&auml;hr 20 000 Gefangene zur&uuml;ck. (4) T. Labienus
wies er an, mit zwei Legionen und der Reiterei ins Gebiet der Sequaner
aufzubrechen, und gab ihm zur Unterst&uuml;tzung M. Sempronius
Rutilus mit. (5) Den Legaten C. Fabius und L. Minucius Basilus legte
er mit zwei Legionen zu den Remern, um zu verhindern, dass diese
durch die angrenzenden Bellovacer in Bedr&auml;ngnis gerieten. (6).
Mit je einer Legion schickte er C. Antistius Reginus zu den Ambivaretern,
T. Sextius zu den Biturigern und C. Caninius Rebilus zu den Rutenern.
(7) Q. Tullius Cicero und P. Sulpicius stationierte er im Gebiet der
Haeduer am Arar in Cavillonum und Matisco, wo sie die Getreideversorgung
&uuml;bernehmen sollten. Er selbst beschlo&szlig;, den Winter in
Bibracte zu verbringen. (8) Als die Erfolge dieses Jahres in Rom bekannt
wurden, ehrte man ihn mit einem Dankfest von 20 Tagen.

<p align="justify">tranlated by Jan Jansen

 </span>
</div>

</body>
</html>